{
    "st_be_rusakevich_00001": "Была раніца, сонца толькі што ўзышло і золатам пералівалася на невялікіх марскіх хвалях.",
    "st_be_rusakevich_00002": "Спыняцца на такой хуткасці ён не ўмеў, нават не ведаў, як зрабіць паварот пры такой хуткасці.",
    "st_be_rusakevich_00003": "І тады ён заплюшчыў вочы.",
    "st_be_rusakevich_00004": "Так Джонатан стаў першай на зямлі чайкай, якая выконвала фігуры найвышэйшага пілатажу.",
    "st_be_rusakevich_00005": "Калі ён прызямліўся, дык убачыў, што чайкі сабраліся на Вялікую Раду, сабраліся даўно і чагосьці чакалі.",
    "st_be_rusakevich_00006": "Ён распасцёр крылы і павярнуўся тварам супроць ветру.",
    "st_be_rusakevich_00007": "Стары лагодна паглядзеў на яго.",
    "st_be_rusakevich_00008": "Джонатан не мог апамятацца ад здзіўлення.",
    "st_be_rusakevich_00009": "Віншаванні ён прымаў не больш хвіліны.",
    "st_be_rusakevich_00010": "Чарада маўчала, а Джонатану зрабілася няёмка.",
    "st_be_rusakevich_00011": "Калі ўсе зноў змаглі глядзець, Чыанга з імі больш не было.",
    "st_be_rusakevich_00012": "Саліван уздыхнуў, але больш не пярэчыў.",
    "st_be_rusakevich_00013": "Вось і ўсё, што ён сказаў.",
    "st_be_rusakevich_00014": "На момант ён зусім разгубіўся.",
    "st_be_rusakevich_00015": "Мінуў яшчэ месяц, і Джонатан абвясціў, што прыйшоў час вяртацца ў Чараду.",
    "st_be_rusakevich_00016": "зрабіла яго восьмым вучнем Джонатана.",
    "st_be_rusakevich_00017": "Да раніцы Чарада забыла пра сваё шаленства, Чарада, але не Флетчар.",
    "st_be_rusakevich_00018": "Тут ты настаўнік. І ты не можаш нас пакінуць.",
    "st_be_rusakevich_00019": "Флетчар уздыхнуў і пачаў зноў.",
    "st_be_rusakevich_00020": "І тут раптам ён зразумеў, што яго сябар і сапраўды ані не больш незвычайны, чым ён сам, Флетчар.",
    "st_be_rusakevich_00021": "І Матуар рынуўся ў залу да жонкі.",
    "st_be_rusakevich_00022": "Герцагіня падала мужу сваю руку, і яны выйшлі з залы. А Матуар сказаў жонцы зайсці да яго ў кабінет.",
    "st_be_rusakevich_00023": "Пасля не спяшаючыся пайшоў у сяло.",
    "st_be_rusakevich_00024": "Але Салтык не абазваўся і на гэтую заўвагу.",
    "st_be_rusakevich_00025": "Мог з імі добра абысціся.",
    "st_be_rusakevich_00026": "Ягор, пакрыўджаны абыякавасцю, якой была сустрэта яго заўвага пра матку, зноў умяшаўся і на гэты раз ужо зусім смела.",
    "st_be_rusakevich_00027": "Салтык павярнуў да яго галаву.",
    "st_be_rusakevich_00028": "І я ўжо разумею яго.",
    "st_be_rusakevich_00029": "Але Карней адводзіць вочы ўбок.",
    "st_be_rusakevich_00030": "І моўчкі лезе на козлы.",
    "st_be_rusakevich_00031": "Але не заўважыў гэтага Захар.",
    "st_be_rusakevich_00032": "Твар у Захара адразу перамяніўся.",
    "st_be_rusakevich_00033": "быў яшчэ ў хмелі, чырвоны, але стаяў трывала.",
    "st_be_rusakevich_00034": "Сыра, гэта праўда, дужа сыра. Хадзем, сваю гаспадарку пакажу.",
    "st_be_rusakevich_00035": "Старая падышла і нізка пакланілася.",
    "st_be_rusakevich_00036": "І сабака, апусціўшы галаву, паціху адышоў і лёг, мордаю да сцяны дома.",
    "st_be_rusakevich_00037": "Ён еў, піў і ўвесь час маўчаў.",
    "st_be_rusakevich_00038": "Толькі няхай яна прынясе мне вады, каб папіць уночы.",
    "st_be_rusakevich_00039": "І пачулася, як асцярожна пачала сыходзіць па прыступках старая.",
    "st_be_rusakevich_00040": "І ўсё пайшло спачатку як лепш не трэба.",
    "st_be_rusakevich_00041": "Соладка пахне ў Італіі зямля пасля дажджу, і свой, асаблівы пах ёсць у кожнага яе вострава.",
    "st_be_rusakevich_00042": "ніколі нічога падобнага не зазнаў за ўсё жыццё ні той, ні другі.",
    "st_be_rusakevich_00043": "Праз хвіліну пабеглі далей, уверх, туды ж, куды панесла і яе сягоння раніцаю.",
    "st_be_rusakevich_00044": "Вельмі доўга не магла забыць гэтых воч і Наталля.",
    "st_be_rusakevich_00045": "Каханне ў Сухадоле незвычайнае было. Незвычайная была і нянавісць.",
    "st_be_rusakevich_00046": "І, учапіўшыся сабе ў галаву, Пётра Пятровіч кідаўся прэч з пакоя.",
    "st_be_rusakevich_00047": "Але памёр ён пад раніцу.",
    "st_be_rusakevich_00048": "Адзіным чалавекам з усяго Сухадола, які бачыў яго пасля гэтага, была Наталля.",
    "st_be_rusakevich_00049": "пра яе забылі. І, вярнуўшыся, не пазнала Сухадола, як не пазнаў яе і Сухадол.",
    "st_be_rusakevich_00050": "дый сны ўжо вельмі ясныя сніліся ёй не раз.",
    "st_be_rusakevich_00051": "Але больш за ўсё дзівіцца можна было на гаспадароў.",
    "st_be_rusakevich_00052": "карміла, паіла, пускала начаваць, з захапленнем слухала яго.",
    "st_be_rusakevich_00053": "Жыццё, можа быць, не такое ўжо простае, як здаецца.",
    "st_be_rusakevich_00054": "І субяседнікі трохі памаўчалі. Потым зноў загаварылі.",
    "st_be_rusakevich_00055": "Дзесяць хвілін. Ну, паўгадзіны. Ну, дзень, нарэшце.",
    "st_be_rusakevich_00056": "Гэта дзіва, але я ўжо неяк прывыкла да вас.",
    "st_be_rusakevich_00057": "Ён удзячна зірнуў на яе і пачырванеў.",
    "st_be_rusakevich_00058": "зусім другая жанчына сядзела цяпер каля яго.",
    "st_be_rusakevich_00059": "Яна кіўнула галавою і пачала надзяваць пальчаткі.",
    "st_be_rusakevich_00060": "І вось тут, нечакана для ўсіх, і расказаў Цвыркун сваю гісторыю.",
    "st_be_rusakevich_00061": "Мабыць, яшчэ дужэйшы за цябе будзе, а от не мог жа таго вытрываць, што я.",
    "st_be_rusakevich_00062": "Жанчына ўвесь час пільна ўглядалася ў яго, трохі жмурачыся.",
    "st_be_rusakevich_00063": "Ён скоранька выпрастаўся, расплюшчыў вочы і пачырванеў.",
    "st_be_rusakevich_00064": "Ён пачырванеў да слёз і, нахмурыўшыся, зноў захадзіў.",
    "st_be_rusakevich_00065": "Яна падышла і пацалавала ў яго руку, ён пацалаваў у яе.",
    "st_be_rusakevich_00066": "Заслугоўвае таго кожны, хто жыў на зямлі.",
    "st_be_rusakevich_00067": "І, гаворачы так, капітан раптам строга зірнуў на Чанга і даў яму аплявуху.",
    "st_be_rusakevich_00068": "друкарскія машыны больш не грукаталі, але з дзіка ўсё яшчэ цякла кроў.",
    "st_be_rusakevich_00069": "гэты гоман, на шчасце, не даваў весці размову.",
    "st_be_rusakevich_00070": "давай, бо ўжо нейкая зноў спускаецца сюды.",
    "st_be_rusakevich_00071": "Вядома, сучасныя гмахі я таксама будаваў.",
    "st_be_rusakevich_00072": "Значыць, пяць асоб. Хапіла пальцаў аднае рукі.",
    "st_be_rusakevich_00073": "гэта быў сапраўдны горад, ні ў адным закутку, дзе мне дагэтуль даводзілася тырчаць, нічога такога не было.",
    "st_be_rusakevich_00074": "І заўсёды ў гэтую пару, каля дзевятай.",
    "st_be_rusakevich_00075": "не, дзякуй, не хачу сядаць.",
    "st_be_rusakevich_00076": "кожны дзень хадзіў туды, апроч тых дзён, калі гэтаму перашкаджала найвышэйшая сіла.",
    "st_be_rusakevich_00077": "гэты смех не быў выкліканы радасцю.",
    "st_be_rusakevich_00078": "Ён згодна кіўнуў галавою, усміхнуўся і пайшоў.",
    "st_be_rusakevich_00079": "позна раблю я гэтую ахвяру памяці па маім бацьку. Далоў гонар бацькоў, дзядоў і прадзедаў.",
    "st_be_rusakevich_00080": "а калі гэта Вам сапраўды будзе даспадобы, можаце правесці тут рэшту часу да вечара.",
    "st_be_rusakevich_00081": "Манахаў здзіўляла мая ўсмешка, а мяне здзіўляла іхняе абурэнне.",
    "st_be_rusakevich_00082": "дзверы машыны перад ім адчыніў шафёр.",
    "st_be_rusakevich_00083": "вось мой сын спускаецца да мяне.",
    "st_be_rusakevich_00084": "здавалася, ён нас зусім не бачыць і не чуе нашых пытанняў.",
    "st_be_rusakevich_00085": "ну, калі ласка, ідзі ўжо.",
    "st_be_rusakevich_00086": "Ота б выдаў катам родную маці, каб яна ім спатрэбілася.",
    "st_be_rusakevich_00087": "Грэц гатовы і родную маці прадаць.",
    "st_be_rusakevich_00088": "мне патрэбны карабін, мне патрэбны карабін.",
    "st_be_rusakevich_00089": "помнік у гонар авечак, якіх ніхто не пасвіў.",
    "st_be_rusakevich_00090": "Яны паднялі келіхі, кіўнулі адзін аднаму і выпілі.",
    "st_be_rusakevich_00091": "Я так даўно не бачыў яе.",
    "st_be_rusakevich_00092": "мяркую, яна ўжо сядзіць у вагоне.",
    "st_be_rusakevich_00093": "бацька падняў вочы, зірнуў Роберту ў твар.",
    "st_be_rusakevich_00094": "Стары Фэмель адставіў келіх з півам, паклаў рукі на стол.",
    "st_be_rusakevich_00095": "Роберт выцягнуў цыгарэту з рота.",
    "st_be_rusakevich_00096": "Наглядчык голасна называў прадметы, выцягваючы іх адзін за адным з кардоннай скрынкі, і клаў перад Шрэлам.",
    "st_be_rusakevich_00097": "Нэтлінгер не выцягваў цыгары з рота.",
    "st_be_rusakevich_00098": "Шрэла перайшоў з ім цераз вуліцу і завагаўся, калі шафёр адчыніў яму дзверцы.",
    "st_be_rusakevich_00099": "але ж ты не зрабіўся ні тым, ні другім.",
    "st_be_rusakevich_00100": "мажліва, ты памятаеш, што неўзабаве адтуль выехала павозка.",
    "st_be_rusakevich_00101": "павозка выехала, перш чым Роберт ударыў.",
    "st_be_rusakevich_00102": "Шафёр прыклаў руку да шапкі, потым залез назад у машыну, сеў за руль.",
    "st_be_rusakevich_00103": "праз хвілю ён вярнуўся, пахітваючы галавою.",
    "st_be_rusakevich_00104": "пазваню, калі хочаце. Мы ж гатовыя зрабіць любую паслугу нашым кліентам.",
    "st_be_rusakevich_00105": "Але, кельнер зараз прыйдзе і возьме Ваш заказ.",
    "st_be_rusakevich_00106": "Нэтлінгер пры гэтым то прыцмокваў языком, то трос галавой, то сціхаў у нерашучасці.",
    "st_be_rusakevich_00107": "Ён падняўся і зірнуў зверху на Нэтлінгера, які акурат браў з талеркі чарговы кавалак паляндвіцы.",
    "st_be_rusakevich_00108": "не, марожанага таксама болей няма.",
    "st_be_rusakevich_00109": "за ракою была відна шэрая постаць Святога Севярына.",
    "st_be_rusakevich_00110": "нельга яму сёння казаць пра гэта.",
    "st_be_rusakevich_00111": "а пакуль што я не магу болей бачыць цэглу і нюхаць муравальны раствор.",
    "st_be_rusakevich_00112": "гледзячы па ўсім, ён мне спадабаецца.",
    "st_be_rusakevich_00113": "калі табе боязна, можаш тут вылезці і чакаць мяне.",
    "st_be_rusakevich_00114": "Ён пацалаваў Марыяну ў шчаку.",
    "st_be_rusakevich_00115": "мажліва, я змагу табе пазней гэта растлумачыць, а можа, і ніколі не здолею.",
    "st_be_rusakevich_00116": "Ёзэф вылез з машыны, прайшоў некалькі крокаў угару і, прыклаўшы руку да лба, зірнуў у бок Дэнклінгена.",
    "st_be_rusakevich_00117": "мы ж мусілі есці штучны мёд.",
    "st_be_rusakevich_00118": "З усмешкай яна паставіла шклянку з ліманадам на прылавак.",
    "st_be_rusakevich_00119": "натуральна, тут вы можаце далучыцца да нас.",
    "st_be_rusakevich_00120": "дазвольце мне запрасіць вас на ўрачыстасць і выказаць ад усяе душы просьбу Зрабіць нам гэты гонар.",
    "st_be_rusakevich_00121": "Давай пойдзем разам, калі гэта можа цябе пацешыць.",
    "st_be_rusakevich_00122": "мы будзем глядзець, каб нічога не здарылася.",
    "st_be_rusakevich_00123": "мяне цікавяць толькі мясцовыя навіны.",
    "st_be_rusakevich_00124": "мне вельмі шкада, але я не магу сказаць Вам, ці пан міністр будзе там.",
    "st_be_rusakevich_00125": "Смех. Пазвоньванне кілішкаў. Тэлефонны званок.",
    "st_be_rusakevich_00126": "а цяпер, шаноўныя пані і панове, зоймемся надпісамі.",
    "st_be_rusakevich_00127": "вы будзеце смяяцца, але ў яго прысутнасці я адчуваю сябе ў бяспецы.",
    "st_be_rusakevich_00128": "Фатаграфіі ў газету ўжо зробленыя.",
    "st_be_rusakevich_00129": "Спадзяюся, што вулічны шум Вам не будзе замінаць.",
    "st_be_rusakevich_00130": "можа, гэта мне толькі здаецца, але яны не менш дрэнныя, чым тыя, якіх я пакінуў тады.",
    "st_be_rusakevich_00131": "неяк і пра цябе ён пытаўся.",
    "st_be_rusakevich_00132": "Роберт паклаў слухаўку і зноў павярнуўся да Шрэлы.",
    "st_be_rusakevich_00133": "дзеці, прынясіце сюды дзве падстаўкі для планаў.",
    "st_be_rusakevich_00134": "Ён адрэзаў кавалак ад вежы касцёла Святога Антонія і перадаў талерку Роберту.",
    "st_be_rusakevich_00135": "Яна зноў пайшла ў кухню.",
    "st_be_rusakevich_00136": "Але Рэнэ сядзела, заціснуўшы сабе далонямі вушы.",
    "st_be_rusakevich_00137": "Уявіце сабе. Мяне жах бярэ.",
    "st_be_rusakevich_00138": "Нарэшце рыбак пераходзіць ад мовы жэстаў да сапраўднай мовы.",
    "st_be_rusakevich_00139": "Нарэшце ён скончыў, а я якраз запаліў быў другую цыгарэту.",
    "st_be_rusakevich_00140": "перад алтаром ён зноў нязграбна схіліў калена.",
    "st_be_rusakevich_00141": "Ён паглядзеў на мяне сур'ёзна.",
    "st_be_rusakevich_00142": "Я пачырванеў, бо яшчэ ніколі ў жыцці гэтак шмат не гаварыў.",
    "st_be_rusakevich_00143": "Гэкер задуменна паглядзеў на мяне.",
    "st_be_rusakevich_00144": "Я апынуўся там, звонку, побач з ім, трымаючы пляшку ў руцэ.",
    "st_be_rusakevich_00145": "праз некалькі гадзін яны вярнуліся, і перад палацам адбылося шэсце з паходнямі.",
    "st_be_rusakevich_00146": "Можна было падумаць, што з вамі здарылася Бог ведае якое няшчасце ці хто, барані божа, утапіўся.",
    "st_be_rusakevich_00147": "Яна паказала рукой на гару, дзе бялела дача.",
    "st_be_rusakevich_00148": "Яна выпрасталася, пачырванела, і вочы яе загарэліся.",
    "st_be_rusakevich_00149": "Ён задумліва ўсміхнуўся, а яна звонка зарагатала.",
    "st_be_rusakevich_00150": "Ён назваў вёску, у якой жыў.",
    "st_be_rusakevich_00151": "Не спадзявалася, што ў гэтай пустэчы такога мілага чалавека сустрэну.",
    "st_be_rusakevich_00152": "Апусціўшы галаву, яна задумалася, перабіраючы пальцамі мокрую бялізну.",
    "st_be_rusakevich_00153": "Мяне аж дзіва бярэ, што такія, як вы, бываюць на свеце.",
    "st_be_rusakevich_00154": "Хай бы яго д'яблы ўзялі, гэткае жыццё.",
    "st_be_rusakevich_00155": "Франка села на гваздзікі і абедзвюма рукамі з усёй сілы ўхапілася за крысо яго світкі.",
    "st_be_rusakevich_00156": "Нельга і пералічыць усіх тых месцаў, якія дагэтуль змяніла.",
    "st_be_rusakevich_00157": "бо і на тым свеце дабра табе не будзе, загубіш ты душу сваю.",
    "st_be_rusakevich_00158": "ніякай віны сваёй яна не адчувала. Заняты сваімі думкамі, Павел не звярнуў увагі на яе словы.",
    "st_be_rusakevich_00159": "Я і сам не чакаў гэтай бяды і ніколі пра яе не думаў.",
    "st_be_rusakevich_00160": "Не аддамо ні цела твайго, ні душы на пагібель.",
    "st_be_rusakevich_00161": "Ды табе ў вёсцы ніколі не даруюць гэтага, бо так рабіць нельга.",
    "st_be_rusakevich_00162": "Усё там як трэба зрабі, а ў чацвер я прыеду па цябе.",
    "st_be_rusakevich_00163": "Франка жыва павярнулася да Марцэлі, вочы яе заблішчалі.",
    "st_be_rusakevich_00164": "Вясёлы твар Франкі раптам спахмурнеў.",
    "st_be_rusakevich_00165": "І яна пачала нешта шаптаць у самае вуха старой, смяяцца, пабліскваючы белымі зубамі.",
    "st_be_rusakevich_00166": "Відаць было, што нішто на свеце не можа пахіснуць яго веры ў клятву.",
    "st_be_rusakevich_00167": "Ведаеш, Франка, я даўно ўжо хачу аб нечым цябе папрасіць.",
    "st_be_rusakevich_00168": "Я так доўга чакаў гэтага шчасця.",
    "st_be_rusakevich_00169": "І адразу стала чутно, як бягуць з гары Піліп і Данілка.",
    "st_be_rusakevich_00170": "Піліп апусціў вочы і правёў далонню па валасах.",
    "st_be_rusakevich_00171": "Ён узняў галаву, і ў голасе яго пачуўся гнеў.",
    "st_be_rusakevich_00172": "Данілка пырснуў, прыкрываючы далонямі рот.",
    "st_be_rusakevich_00173": "Жаласны голас сястры, якую Павел, як родны бацька, выгадаваў і замуж аддаў, крыху супакоіў яго.",
    "st_be_rusakevich_00174": "А Франка да сваякоў з майго дазволу паехала. І калі яна вернецца, мне гэта добра вядома. Запомніце гэта.",
    "st_be_rusakevich_00175": "Аднак жанчына адказала не адразу. Яна была невялікага росту і, каб зазірнуць яму ў твар, мусіла адкінуць назад галаву.",
    "st_be_rusakevich_00176": "або як дурное дзіця, што не хоча, каб яму дапамаглі.",
    "st_be_rusakevich_00177": "Павел насунуў на вочы шапку.",
    "st_be_rusakevich_00178": "Хай вам Бог за гэта заплоціць.",
    "st_be_rusakevich_00179": "На двары мусіць начаваць, вартаваць ад зладзеяў хату, хлеў, свіран, каб гаспадары спалі спакойна.",
    "st_be_rusakevich_00180": "Зрэшты, мала хто здзівіўся гэтаму, бо людзі ў вёсцы ўжо ведалі, што жонка навучыла Паўла чытаць.",
    "st_be_rusakevich_00181": "Павел нацягнуў на галаву шапку і, як быў у кароткай світцы і высокіх ботах, заспяшаўся на дапамогу Піліпу.",
    "st_be_rusakevich_00182": "Цяпер ён выразна пачуў, што ў сенцах ад двара зарыпелі дзверы.",
    "st_be_rusakevich_00183": "Павел устрывожана паглядзеў на яе.",
    "st_be_rusakevich_00184": "Франка ўстала з дзіцем на руках і, зрабіўшы некалькі крокаў, спынілася перад ім.",
    "st_be_rusakevich_00185": "Яна моўчкі ўзяла яго руку і паднесла да вуснаў. Але ён вырваў руку і павярнуўся да сцяны.",
    "st_be_rusakevich_00186": "Павел, ссунуўшы бровы, пазіраў на яго і маўчаў. Тады хлопчык пачаў тузаць яго за рукаў.",
    "st_be_rusakevich_00187": "У печы стаіць і, мабыць, яшчэ гарачая.",
    "st_be_rusakevich_00188": "Павел, не спускаючы з яго вачэй, усміхаўся ўсё весялей.",
    "st_be_rusakevich_00189": "Франка падбегла да малога і пачала так горача яго цалаваць, што ён нават ускрыкнуў ад болю.",
    "st_be_rusakevich_00190": "Франка паслухмяна ўзяла Актавіяна і пайшла. А Павел папрасіў у Піліпа на некалькі гадзін каня і пайшоў у стайню.",
    "st_be_rusakevich_00191": "Павел з усмешкай махнуў рукой.",
    "st_be_rusakevich_00192": "Марцэля, ківаючы галавой, глядзела ў зямлю, на яе стары і брыдкі твар лёг цень змрочнай задуменнасці.",
    "st_be_rusakevich_00193": "Я і сама яму ўсё скажу. Хай ведае, як крыўдзіць жанчыну з добрага роду.",
    "st_be_rusakevich_00194": "Гадзінай пазней ён увайшоў у сваю хату, вобмацкам знайшоў лямпу, запаліў яе і агледзеўся.",
    "st_be_rusakevich_00195": "Ты мне павінен служыць, а не я табе.",
    "st_be_rusakevich_00196": "Павел нічога не адказаў. Пагасіў лямпу, выйшаў з хаты і зноў усю ноч не вяртаўся дадому.",
    "st_be_rusakevich_00197": "Франка спачатку слухала Аўдоццю з вялікай цікавасцю, але раптам падскочыла да яе з кулакамі.",
    "st_be_rusakevich_00198": "Франка ўдарыла сябе ў грудзі.",
    "st_be_rusakevich_00199": "Цяпер Ульяна зноў успомніла пра дзяцей.",
    "st_be_rusakevich_00200": "Піліпу здалося, што за плячыма яго скрыгоча піла. Ужо ад парога сваёй хаты ён азірнуўся.",
    "st_be_rusakevich_00201": "Павел цяжка ўпаў на пасцель.",
    "st_be_rusakevich_00202": "Аўдоцця паднесла гаршчок з крупнікам амаль да самага твару Паўла.",
    "st_be_rusakevich_00203": "Ён здалёк пазнаў добра знаёмых коней урадніка і голас яго фурмана.",
    "st_be_rusakevich_00204": "Калі ў хаце зрабілася пуста і ціха, Павел расплюшчыў вочы.",
    "st_be_rusakevich_00205": "Яна маўчала, не адрываючы вачэй ад зямлі.",
    "st_be_rusakevich_00206": "Піліп праводзіў урадніка да брычкі, а жанчыны наблізіліся да хворага.",
    "st_be_rusakevich_00207": "Аўдоцця сказала, што будзе пры ім начаваць.",
    "st_be_rusakevich_00208": "У вокнах Казлюкоў было цёмна, там ўжо спалі. Спала ўся вёска.",
    "st_be_rusakevich_00209": "Затое ён вяртаўся не адзін.",
    "st_be_rusakevich_00210": "Калі Павел адчыніў дзверы сваёй хаты і ўвайшоў у сенцы, Франка спынілася ля парога.",
    "st_be_rusakevich_00211": "Яна пакорна ўвайшла і ўстала перад печчу.",
    "st_be_rusakevich_00212": "Рабі што хочаш, што трэба. Ты тут такая самая гаспадыня, як і раней была.",
    "st_be_rusakevich_00213": "Павел заплюшчыў вочы. Па твары яго было відаць, што ён страшэнна стаміўся. Неўзабаве ён глыбока заснуў.",
    "st_be_rusakevich_00214": "А Паўлюку лепш не пярэчыць.",
    "st_be_rusakevich_00215": "Але тым больш ён шкадаваў яе.",
    "st_be_rusakevich_00216": "Яна слухала Паўла спачатку з трывогай, пасля са здзіўленнем. І раптам, адвярнуўшыся, закрыла далонню вочы і голасна ўсхліпнула.",
    "st_be_rusakevich_00217": "а то людзі бог ведае чаго нагаварылі.",
    "st_be_rusakevich_00218": "Вось што яна чула і бачыла.",
    "st_be_rusakevich_00219": "Франка схапіла яе за руку.",
    "st_be_rusakevich_00220": "Яна сказала, што сядзела за хатай і што на дварэ моцны вецер.",
    "st_be_rusakevich_00221": "І я быў вінны яму грошы.",
    "st_be_rusakevich_00222": "Яна проста спала. Ёй таксама выпаў адзіны шанец з дзесяці.",
    "st_be_rusakevich_00223": "Страціўшы надзею, яна легла ў пясок без аніякіх сіл. Набліжаўся канец. Толькі і заставалась што чакаць смерці.",
    "st_be_rusakevich_00224": "Мапуі пабялеў. Ён павольна прыціснуўся да дрыжачай жонкі.",
    "st_be_rusakevich_00225": "Мапуі паглядзеў на жонку з дакорам. Яна яго выдала.",
    "st_be_rusakevich_00226": "Яна выпрасталася, мокрыя вочы заблішчалі, зноў пачала смяяцца.",
    "st_be_rusakevich_00227": "Мне вельмі хацелася адказаць ёй адмоўна, аднак я не магла. Лепш ужо зноў вярнуць яе ў мінулае.",
    "st_be_rusakevich_00228": "Ён і цяпер цяжка ўздыхнуў.",
    "st_be_rusakevich_00229": "Але яму было не да сну. Неўзабаве падняўся і сеў.",
    "st_be_rusakevich_00230": "Ад гэтых слоў Раманіху ажно падкінула на лаве, на якой яна ўжо ляжала. Жанчына таксама села.",
    "st_be_rusakevich_00231": "Зоська Хлявінская з маці і старэйшаю сястрою.",
    "st_be_rusakevich_00232": "Ён пляваў, зноў пачынаў гаварыць, зноў бегаў па кухні.",
    "st_be_rusakevich_00233": "Калі б яго бацька з магілы цяпер устаў, дык назад у дамавіну лёг бы.",
    "st_be_rusakevich_00234": "Гэты агульны спалох пачаўся з таго, што раптам зазвінела разбітая шыба і ў пакой уляцеў камень.",
    "st_be_rusakevich_00235": "Пры апошніх словах другі камень паляцеў у акно, Другая шыба зазвінела.",
    "st_be_rusakevich_00236": "Невядома. Відаць, дарэшты з'еў яго гарадскі воўк.",
    "st_be_rusakevich_00237": "І добра хаця тое, што ўжо дзесяць год стаіць яму ў той вёсцы помнік.",
    "st_be_rusakevich_00238": "Вось, здаецца, і ўсё, што цікавіць людзей.",
    "st_be_rusakevich_00239": "многія месяцы я займаўся не тым, чым хацеў.",
    "st_be_rusakevich_00240": "Я любіў яго. ён быў мой друг.",
    "st_be_rusakevich_00241": "Слухай, Антось. Мяне, напэўна, хочуць забіць.",
    "st_be_rusakevich_00242": "Цяпер ужо скора. Дужа скора.",
    "st_be_rusakevich_00243": "Трывога ўсё ж не пакінула яго.",
    "st_be_rusakevich_00244": "У хатніх туфлях не выходзіў, у хаце ані кроплі спіртнога, а ён глядзіць і не дужа разумна ўсміхаецца.",
    "st_be_rusakevich_00245": "Ну, давайце спускацца з маёй пляцоўкі разам са мной. Лёгкае рэха крокаў па прыступках.",
    "st_be_rusakevich_00246": "І ён працуе і думае.",
    "st_be_rusakevich_00247": "У адказ на званок з глыбіні кватэры даляцеў, набліжаючыся, гарматны сабачы брэх.",
    "st_be_rusakevich_00248": "Ён раптам павярнуўся. Рэзка. Імкліва.",
    "st_be_rusakevich_00249": "Мар'ян, аднак, не быў настроены так лагодна. Ён аж кіпеў.",
    "st_be_rusakevich_00250": "Чорны замак Альшанскі. Месяц нырае ў хмарах.",
    "st_be_rusakevich_00251": "Кожную поўнач такую ў замку, што стыне ад жаху, Па галерэях праходзяць дама з чорным манахам.",
    "st_be_rusakevich_00252": "Ён зноў закурыў. Не трэба яму было рабіць гэтага.",
    "st_be_rusakevich_00253": "На вось партфель. Можаш у сябе пакінуць.",
    "st_be_rusakevich_00254": "Партфель быў вялізны. Нават гэтая вялікая кніга схавалася ў ім і яшчэ засталося месца.",
    "st_be_rusakevich_00255": "Тыгра ж хаця й вялікі, а кот. Як жа ён з сабакам.",
    "st_be_rusakevich_00256": "І я стаў аддаляцца, хаця, дальбог, дорага мне гэта каштавала.",
    "st_be_rusakevich_00257": "І толькі калі мы ўжо апраналіся ў перадпакоі, яна раптам прыпала да маіх грудзей.",
    "st_be_rusakevich_00258": "Ён адчыніў мне дзверы, абвёў вачыма і, мабыць, крыху спалохаўся.",
    "st_be_rusakevich_00259": "Ну, вядома, вып'еш. Скідай паліто. Я зараз.",
    "st_be_rusakevich_00260": "Гэта яшчэ, Антоне, не гора.",
    "st_be_rusakevich_00261": "І, відаць, вырашыў нешта, уздыхнуў.",
    "st_be_rusakevich_00262": "Ён уважліва глядзеў на мяне.",
    "st_be_rusakevich_00263": "Мы спыніліся ля тытунёвага кіёска.",
    "st_be_rusakevich_00264": "Праз секунду гармата моцна ўдарыла, і Пахольчык закруціў носам.",
    "st_be_rusakevich_00265": "У галаву не лезе, што б гэта магло быць.",
    "st_be_rusakevich_00266": "Перайшоўшы вуліцу, ён павярнуўся і ўзняў руку.",
    "st_be_rusakevich_00267": "Здаровыя ўсе былі, як пні.",
    "st_be_rusakevich_00268": "І не ў такі ўжо далёкі час.",
    "st_be_rusakevich_00269": "На пляцоўцы я ўбачыў Хілінскага, які якраз заходзіў у кватэру.",
    "st_be_rusakevich_00270": "І тады прадчуванне нейкай вялізнай бяды, нават упэўненасць у ёй, сціснула маё сэрца.",
    "st_be_rusakevich_00271": "Я раззлаваўся, і, дзіўна, мне адразу стала лягчэй.",
    "st_be_rusakevich_00272": "Ён хацеў адцягнуць маю ўвагу, дзякуй яму.",
    "st_be_rusakevich_00273": "З лесу, з туману, вынырнуў да машыны Велінец з сабакам.",
    "st_be_rusakevich_00274": "Дзіўна, ягоны грубаваты тон крыху супакойваў мяне.",
    "st_be_rusakevich_00275": "нібы крыху гарадскі, а крыху нібы й не гарадскі.",
    "st_be_rusakevich_00276": "Калі за адзін дзень не знайшлі, то маглі паўтарыць дозу.",
    "st_be_rusakevich_00277": "Грошай было восемсот дваццаць рублёў.",
    "st_be_rusakevich_00278": "Выгляд у яго быў надзіва значны. Ён глядзеў на мяне.",
    "st_be_rusakevich_00279": "няма надзеі, што не ён.",
    "st_be_rusakevich_00280": "Паклаў мне руку на плячо.",
    "st_be_rusakevich_00281": "Я паклаў трубку. Я цярпець яго не мог за адно толькі падазрэнне.",
    "st_be_rusakevich_00282": "Вы ж бачыце, калі здаў.",
    "st_be_rusakevich_00283": "Ужо я што, Бору не ведаю, каб не ведаць, хто хацеў купіць.",
    "st_be_rusakevich_00284": "Ну, проста хацеў гэтую кнігу.",
    "st_be_rusakevich_00285": "Гутнік палез у кішэнь пінжака і выняў газету.",
    "st_be_rusakevich_00286": "Я выпісваў літары. Нешта атрымлівалася.",
    "st_be_rusakevich_00287": "Што ж, паспрабуем і мы.",
    "st_be_rusakevich_00288": "Можна і дзвюма літарамі напісаць.",
    "st_be_rusakevich_00289": "Гэта вам не пакорлівая папера.",
    "st_be_rusakevich_00290": "Вось і добра, будзе з кім параіцца. Няма мне цяпер, Мар'яне, з кім раіцца. Зусім няма, браце.",
    "st_be_rusakevich_00291": "Даўшы сабакам есці, я пайшоў да суседа.",
    "st_be_rusakevich_00292": "Я быў крыху пакрыўджаны гэтай абыякавасцю.",
    "st_be_rusakevich_00293": "Не памінай мяне, калі ласка, ліхам. Бывай.",
    "st_be_rusakevich_00294": "Але засмучаная. Пэўна, нешта сур'ёзнае здарылася.",
    "st_be_rusakevich_00295": "Я не стаў тлумачыць чаму, але ён, відаць, зразумеў.",
    "st_be_rusakevich_00296": "Не так ужо кепска ідуць мае справы. І не так я нізка паў.",
    "st_be_rusakevich_00297": "амаль музей. Яно і пойдзе калісь у музей.",
    "st_be_rusakevich_00298": "Мы зарагаталі. Доктар палез далей, трымаючы дзіду наперавес.",
    "st_be_rusakevich_00299": "Мы пасмяяліся і разышліся па кватэрах.",
    "st_be_rusakevich_00300": "Досыць таго, што ты на ёй адбіткі пальцаў зрабіў.",
    "st_be_rusakevich_00301": "І палез да сябе наверх, і толькі ля самых сваіх дзвярэй мяне як стукнула, і я пачаў зноў спускацца.",
    "st_be_rusakevich_00302": "не толькі нешта не да ладу. Здарылася нешта непапраўнае.",
    "st_be_rusakevich_00303": "Упершыню за апошнія дні я засмяяўся.",
    "st_be_rusakevich_00304": "І каб бліжэй да замка.",
    "st_be_rusakevich_00305": "Я сказаў, што буду даследаваць замак.",
    "st_be_rusakevich_00306": "У двух словах я, не адкрываючы сваёй мэты, сказаў, што прыехаў даследаваць замак, і паказаў дакументы.",
    "st_be_rusakevich_00307": "Не, проста, відаць, над тунелем было памяшканне.",
    "st_be_rusakevich_00308": "Але і тут, усярэдзіне, унь, у левым далёкім куце, відаць рэшткі капліцы.",
    "st_be_rusakevich_00309": "І ўсё гэта асвятлялі вочы такой глыбокай сіні, што рабілася радасна на душы.",
    "st_be_rusakevich_00310": "І лёгка, як кацянят, развёў Ганчаронка і Змагіцеля, трымаў іх выцягнутымі рукамі.",
    "st_be_rusakevich_00311": "Мы селі за стол і выпілі за знаёмства.",
    "st_be_rusakevich_00312": "людзей паглядзець і сябе паказаць.",
    "st_be_rusakevich_00313": "Рухі дакладныя, гожыя. Выраз аблічча і голас прыемныя, мяккія.",
    "st_be_rusakevich_00314": "Сабака аж скакаць пачаў ад радасці.",
    "st_be_rusakevich_00315": "Уздыхнуўшы, я пайшоў ад асветленых вокан у цемру.",
    "st_be_rusakevich_00316": "Здалося мне ці не, што ў гэты момант нешта варухнулася ў хмызах.",
    "st_be_rusakevich_00317": "Востра і самотна гарэў уначы агонь.",
    "st_be_rusakevich_00318": "ну, нібы прабачэння просячы, сказаў Альшанскі.",
    "st_be_rusakevich_00319": "І сам зразумеў, што нікому.",
    "st_be_rusakevich_00320": "Вы стаялі да скону, Як гэта належыць людзям.",
    "st_be_rusakevich_00321": "А мне стала раптам сорамна і ўспаміну, і таго, як я тады расхваляваўся.",
    "st_be_rusakevich_00322": "Эге ж, так я і магу заняцца толькі сваёй справай.",
    "st_be_rusakevich_00323": "Я зноў наліў сабе вады і выпіў.",
    "st_be_rusakevich_00324": "Ці не схавалі толькі самі немцы. Вывезці не паспелі. Занадта хутка нашы ішлі.",
    "st_be_rusakevich_00325": "Калі гэта можна, вядома, назваць дарогай.",
    "st_be_rusakevich_00326": "Знікае часам на некалькі дзён.",
    "st_be_rusakevich_00327": "Ды ўрэшце самі памятаеце, як ішлі мы паўз млын, а ён мяхі насіў. І сабакі за ім.",
    "st_be_rusakevich_00328": "Грукат недзе наверсе. Ніжэй і ніжэй. Цішыня.",
    "st_be_rusakevich_00329": "Мне захацелася быць у першым лепшым месцы, абы не тут.",
    "st_be_rusakevich_00330": "У ноч, калі чорныя дрэвы ціха дрыжаць ад жаху, Па галерэях праходзіць дама з чорным манахам.",
    "st_be_rusakevich_00331": "Мы выйшлі праз браму, і адразу стала нібы лягчэй дыхаць. Я сказаў пра гэта.",
    "st_be_rusakevich_00332": "Пёс падкінуў цукар у паветра, схапіў яго і, падціснуўшы хвост, кінуўся пад ложак.",
    "st_be_rusakevich_00333": "Маладая жанчына, чамусьці вельмі падобная да Сташкі.",
    "st_be_rusakevich_00334": "Вітаўт Хвёдаравіч Альшанскі і ягоная сястра.",
    "st_be_rusakevich_00335": "Толькі начамі самотна будзе. Я начамі хаджу.",
    "st_be_rusakevich_00336": "Але і сапраўды, не больш чым пятнаццаць сантыметраў да каменнай пляцоўкі.",
    "st_be_rusakevich_00337": "Я паказаў рукою на лаз.",
    "st_be_rusakevich_00338": "Я сам бы мог паказаць. І было б зручней.",
    "st_be_rusakevich_00339": "Ён паказаў на патайныя дзверы, але малыя кінуліся ў лаз.",
    "st_be_rusakevich_00340": "Тады, магчыма, і таямніца нашага правалу выйшла б на свет.",
    "st_be_rusakevich_00341": "На мяжы святла і змроку, На мяжы жыцця і смерці.",
    "st_be_rusakevich_00342": "Ніколі не ведаеш, чаго ад яго чакаць.",
    "st_be_rusakevich_00343": "Усе робяць вывады, усе бачаць, а задавальнення аніякага.",
    "st_be_rusakevich_00344": "Таўкачык з поўнай пэўнасцю цягнуў год на трыста з вялікім гакам.",
    "st_be_rusakevich_00345": "Усе зарагаталі. Ганчаронак, як мне здалося, вымушана, не зусім натуральна.",
    "st_be_rusakevich_00346": "Дык вось, прыходзь у восем гарбату піць. Шчука прыйдзе.",
    "st_be_rusakevich_00347": "Ды, відаць, ты працаваць пачаў.",
    "st_be_rusakevich_00348": "Я расказаў пра ўсё, што паспеў зведаць. Баюся, што балбатаў досыць доўга і бязладна, але яны слухалі ўважліва.",
    "st_be_rusakevich_00349": "А яшчэ бярыце вось гэта. Ледзь адшукаў.",
    "st_be_rusakevich_00350": "падрабязнасці чалавек ведаць хацеў бы.",
    "st_be_rusakevich_00351": "Стары сядзеў з каменным тварам.",
    "st_be_rusakevich_00352": "І раптам твар ягоны скрывіўся, як ад плачу, хаця вочы былі сухія.",
    "st_be_rusakevich_00353": "Я і павёз. Служба такая.",
    "st_be_rusakevich_00354": "Вось і мне так. Маё ўсё тут.",
    "st_be_rusakevich_00355": "І зноў прарэзаў ноч крык пугача.",
    "st_be_rusakevich_00356": "Разы два ці тры наведваўся наш ксёндз.",
    "st_be_rusakevich_00357": "На шчасце, нас дагналі Альшанскі з Ганчаронкам. Некаторы час ім з намі было па дарозе.",
    "st_be_rusakevich_00358": "І гэта зноў быў той сон. Той і не той, працяг таго і нібыта не працяг.",
    "st_be_rusakevich_00359": "Галава жанчыны падае мне на грудзі.",
    "st_be_rusakevich_00360": "Перад тварам кахання, Перад тварам вар'яцтва, Перад тварам смерці самой.",
    "st_be_rusakevich_00361": "Яна звонка засмяялася, ціхім і ласкавым смехам.",
    "st_be_rusakevich_00362": "Яны набліжаліся ў цяжкім свінцовым маўчанні. Зараз кінуцца адразу чатырох, і тут ужо нішто не дапаможа.",
    "st_be_rusakevich_00363": "Мёртвым усё роўна, ім не баліць.",
    "st_be_rusakevich_00364": "Слухайце вы ўсе. Хай паможа бог гэтаму старому дому.",
    "st_be_rusakevich_00365": "А я ў гэты час разглядаў яго.",
    "st_be_rusakevich_00366": "І зноў прыйшлося тлумачыць, што гэта такое.",
    "st_be_rusakevich_00367": "запіска напісана рукою Крыштофа Высоцкага.",
    "st_be_rusakevich_00368": "І трэба яшчэ дзесяць злотых за маркі казны.",
    "st_be_rusakevich_00369": "Дзіўныя пачуцці выклікаў ува мне гэты чалавек.",
    "st_be_rusakevich_00370": "Расказвай лепей, Антосю, што там было.",
    "st_be_rusakevich_00371": "не разбярэш, у сне гэта адбываецца з табою ці наяве.",
    "st_be_rusakevich_00372": "Адзенне падае да нашых ног, у траву.",
    "st_be_rusakevich_00373": "І цемра. І нічога болей. Толькі густая і тлустая, як сажа, цемра.",
    "st_be_rusakevich_00374": "Чорны раптам пускае каня рыссю, махае рукой.",
    "st_be_rusakevich_00375": "І вочы гуляюць ад замка да касцёла, ад вежаў да гарадзішча.",
    "st_be_rusakevich_00376": "Я быў прыемна ўражаны. Хораша разважаў чалавек.",
    "st_be_rusakevich_00377": "Лыганоўскі ўздыхнуў, падышоў і сеў каля нас.",
    "st_be_rusakevich_00378": "Ва ўсякім разе, на шляху да гэтага.",
    "st_be_rusakevich_00379": "Хаця па ягоных паводзінах у вайну неяк не падобна.",
    "st_be_rusakevich_00380": "Каб ён ці яны здрыгануліся ад жаху, перш чым сыдзе на іх апошняе Невядомае, апошняе Нішто.",
    "st_be_rusakevich_00381": "Калі хочаце, ён адзіным пахне. Смерцю.",
    "st_be_rusakevich_00382": "Я ўзняў свечку і пачаў вадзіць ёю вакол.",
    "st_be_rusakevich_00383": "І унь, вышэй, амаль пад скляпеннем, яшчэ адна пляма.",
    "st_be_rusakevich_00384": "Ясна, рабіць тут няма чаго.",
    "st_be_rusakevich_00385": "Расчараванне на яе абліччы было такое, што шкада глядзець.",
    "st_be_rusakevich_00386": "Мы сутыкнуліся. Пасля нашы рукі знайшлі адна адну.",
    "st_be_rusakevich_00387": "Я ліхаманкава думаў, сціскаючы ў пальцах каштоўнасць, роўнай якой не было.",
    "st_be_rusakevich_00388": "Так. Тут трымай. І крый цябе божа нават дыхаць.",
    "st_be_rusakevich_00389": "А вы яшчэ закурылі, Антон.",
    "st_be_rusakevich_00390": "Я глыбока зацягнуўся і даслаў чарговы струмень дыму. І зноў яго пацягнула да цёмнай плямы ў муры.",
    "st_be_rusakevich_00391": "Атвор. І цяга. Моцная цяга.",
    "st_be_rusakevich_00392": "Плечы яе закалаціліся. Мне здалося, што яна плача, што ўвогуле ўся яе маленькая постаць ёсць жывое ўвасабленне адчаю.",
    "st_be_rusakevich_00393": "А іншага нам дадзена не было.",
    "st_be_rusakevich_00394": "Стасік Мультан і Васілька Шубайла.",
    "st_be_rusakevich_00395": "І ўва мне нібы яшчэ пашырылася падазрэнне.",
    "st_be_rusakevich_00396": "Мне стала крыху сорамна. Бо калі меркаваць па яго мінулым, то ён быў вышэй падазрэнняў.",
    "st_be_rusakevich_00397": "І аднак мне давялося пад канец пашкадаваць аб ім.",
    "st_be_rusakevich_00398": "Кожны з іх мог расказаць пра гэта камусьці са сваякоў ці знаёмых.",
    "st_be_rusakevich_00399": "Ды раптам так і ўтаропіўся ў мяне.",
    "st_be_rusakevich_00400": "Мы шукалі пад трэцяй вежай.",
    "st_be_rusakevich_00401": "І нас ледзь не засыпала і не забіла пад трэцяй вежай.",
    "st_be_rusakevich_00402": "Мяне гэта не датычылася. Я зрабіў сваё і на гэты раз спадзяваўся, што без памылкі.",
    "st_be_rusakevich_00403": "Стаяў ён наводдаль разам з Вячоркам, Высоцкім і Ганчаронкам.",
    "st_be_rusakevich_00404": "Можа, нешта і знойдзецца, а хутчэй за ўсё, не.",
    "st_be_rusakevich_00405": "Яны бурчалі. Азарт ёсць азарт, асабліва калі справа падыходзіць да канца.",
    "st_be_rusakevich_00406": "Мастакі разумеюць гэта. Добрыя мастакі.",
    "st_be_rusakevich_00407": "І трэці замах, які ледзь не скончыўся поспехам. Абвал.",
    "st_be_rusakevich_00408": "Ганчаронак палез рукою ў кішэнь.",
    "st_be_rusakevich_00409": "Так, многае адбывалася. Шмат аб чым я не ведаю, шмат аб чым не ведаеце і вы.",
    "st_be_rusakevich_00410": "Агні закруціліся ў маіх вачах. Зямля пайшла некуды ўбок.",
    "st_be_rusakevich_00411": "Сташка падышла да мяне і паклала далонь на маю галаву.",
    "st_be_rusakevich_00412": "І зоры над галавой. І сябры вакол. І вочы ўсіх глядзяць у адзін на ўсіх агонь.",
    "st_be_rusakevich_00413": "Астатнія стаялі моўчкі. Нічога не адбывалася.",
    "st_be_rusakevich_00414": "Я зірнуў на гадзіннік і ўзняў вочы ў неба.",
    "st_be_rusakevich_00415": "Хілінскі моўчкі дакрануўся да майго локця.",
    "st_be_rusakevich_00416": "Я пачуў тупат ног. Праз хвіліну людзі ўсе ўжо былі на галерэі.",
    "st_be_rusakevich_00417": "З ім былі нейкія яшчэ два дзядзькі ў цывільным.",
    "st_be_rusakevich_00418": "Я ведаю, як вы зараз паглядзіце на маё апавяданне.",
    "st_be_rusakevich_00419": "Як праз вэлюм, я пазнаваў Сташку, Хілінскага, ксяндза.",
    "st_be_rusakevich_00420": "Вы можаце ісці на раскоп, Станіслава.",
    "st_be_rusakevich_00421": "Шалёна кінуў позірк на мяне.",
    "st_be_rusakevich_00422": "І нават цікавей будуць на яе глядзець разявакі.",
    "st_be_rusakevich_00423": "Я не патрабую яе тут.",
    "st_be_rusakevich_00424": "Не купіў і не купіць.",
    "st_be_rusakevich_00425": "І, відаць, тое, што апошні Альшанскі разам з немцамі тады закапаў, дый не вярнуўся.",
    "st_be_rusakevich_00426": "Пасля ён старасту таго стрэліў.",
    "st_be_rusakevich_00427": "Я ўзяў яе за плечы.",
    "st_be_rusakevich_00428": "Усе маўчалі, калі я пацалаваў яе. Ніхто нібыта нават не бачыў.",
    "st_be_rusakevich_00429": "Урачыстая раніца змяняецца ўрачыстым днём.",
    "st_be_rusakevich_00430": "Ну, тут ужо не, тут вам і карты ў рукі.",
    "st_be_rusakevich_00431": "Мы сталі падымацца па досыць скупа асветленых сходах.",
    "st_be_rusakevich_00432": "Адзін малады чалавек, мабыць, усё ж прайшоў там. Напэўна, у нейкім скафандры.",
    "st_be_rusakevich_00433": "потым я цалкам у вашым распараджэнні.",
    "st_be_rusakevich_00434": "І потым, без гэтага лепей памерці. Як зраблю гэта я. Скора.",
    "st_be_rusakevich_00435": "бачыць буду куды радзей, то не на жаль. Хутчэй, на радасць. Кажыце далей, Косміч.",
    "st_be_rusakevich_00436": "Ну добра, хопіць пра гэта.",
    "st_be_rusakevich_00437": "Ведаеце, як гэта балюча, хаця й коратка.",
    "st_be_rusakevich_00438": "Але добра, што я там прыдбаў не толькі ворагаў, але і сяброў.",
    "st_be_rusakevich_00439": "Альшанскі глядзеў на іх нібы ў апошні раз, ды так яно, мабыць, і здавалася. І яму і мне.",
    "st_be_rusakevich_00440": "Бясшкодны, з пытаннямі лезе паўсюль, дзе не трэба. І толькі.",
    "st_be_rusakevich_00441": "Божа, які закончаны, бездакорны ўзор чалавечай пароды. У кіно такіх здымаць, трымаць у лепшых сябрах, бараніць за ўсялякую цану.",
    "st_be_rusakevich_00442": "Шчука пайшоў у кабінет. Мы трох сядзелі моўчкі, утаропіўшыся ў акно на жывыя гарадскія агні.",
    "st_be_rusakevich_00443": "Прапала ўсё, што сцвярджала маю годнасць. Вось памру Лыганоўскім.",
    "st_be_rusakevich_00444": "Зрабіў крок да дзвярэй, у якіх ужо стаялі дзве постаці.",
    "st_be_rusakevich_00445": "Словам, усё, што хочаце, толькі не гэта.",
    "st_be_rusakevich_00446": "Выпілі. І зноў нібы праляцеў над намі ціхі анёл, а прасцей кажучы, нібы нарадзіўся недзе злодзей.",
    "st_be_rusakevich_00447": "Хілінскі моўчкі працягнуў мне цыгарэты.",
    "st_be_rusakevich_00448": "Стук аддаўся ў сценку. З суседняй кватэры. Маёй. Жонка клікала нас піць гарбату.",
    "st_be_rusakevich_00449": "Усё ж, што ні кажы, падзеі з табой адбыліся не на кожны дзень.",
    "st_be_rusakevich_00450": "Лёг і заснуў, спакойна, нават з усмешкай.",
    "st_be_rusakevich_00451": "Ноч. Зоры. Першабытны змрок лясоў.",
    "st_be_rusakevich_00452": "Нехта аддаў раўніну ў лапы ночы і дажджу.",
    "st_be_rusakevich_00453": "Значыцца, гэта была лясная дарога.",
    "st_be_rusakevich_00454": "І зараз такая дабрыня і такі адчай адчуваліся ў яе словах, што я дараваў ёй гэтую гадзіну на ганку.",
    "st_be_rusakevich_00455": "Я не адмовіўся, бо амаль цэлы дзень не еў.",
    "st_be_rusakevich_00456": "Відаць, пан самы варты даверу чалавек з тых, што былі тут за тры гады.",
    "st_be_rusakevich_00457": "Я адчуваў, як вецер гэтых стагоддзяў праляцеў за маёй спіною і ўзняў валасы на маёй галаве.",
    "st_be_rusakevich_00458": "Рэдка ў нас бываюць вартыя даверу людзі.",
    "st_be_rusakevich_00459": "Твар яе зноў дзіка скрывіўся.",
    "st_be_rusakevich_00460": "І вось мы сядзелі поруч і глядзелі ў агонь.",
    "st_be_rusakevich_00461": "І зноў я пабачыў той самы выраз на яе твары і не зразумеў яго.",
    "st_be_rusakevich_00462": "Гэта была апошняя мая спакойная ноч у доме Яноўскіх на Балотных Ялінах.",
    "st_be_rusakevich_00463": "І яны пілі адзін аднаго, І яны у згодзе жылі.",
    "st_be_rusakevich_00464": "Пакуль сонца ззяла над грэшнай зямлёй, Пакуль разам у дол не сышлі.",
    "st_be_rusakevich_00465": "Не памятаю, якімі словамі я яе суцяшаў.",
    "st_be_rusakevich_00466": "Я прыслухаўся. У мяне тонкі слых, але толькі праз хвіліну я пачуў тое, што чула яна.",
    "st_be_rusakevich_00467": "Хтосьці ішоў доўгімі бясконцымі пераходамі, і крокі то заціхалі, то з'яўляліся зноў.",
    "st_be_rusakevich_00468": "Толькі тут я ўспомніў, што гаспадыня засталася адна ў гэтай вялізнай цёмнай зале, і заспяшаўся да яе.",
    "st_be_rusakevich_00469": "Мне стала вельмі шкада яе. Няшчасная, напэўна, проста была на шляху да вар'яцтва.",
    "st_be_rusakevich_00470": "Мой род знікне на мне, я гэта ведаю. Нядоўга засталося чакаць. Яны будуць задаволены.",
    "st_be_rusakevich_00471": "Яна ўсміхнулася слабай ціхай усмешкай.",
    "st_be_rusakevich_00472": "воўк праміне, і лясная рысь часцей за ўсё праміне, а балотная не праміне.",
    "st_be_rusakevich_00473": "І ўсе пілі, толькі кароль Стах піў мала.",
    "st_be_rusakevich_00474": "Не думаеш ты пра гэта, зайздрасць і славалюбства ў сэрцы тваім.",
    "st_be_rusakevich_00475": "Лялечны чалавек, як мне здалося, вагаўся.",
    "st_be_rusakevich_00476": "Я таксама думаў пра гэта, таму змаўчаў.",
    "st_be_rusakevich_00477": "Ён падышоў да мяне і з цікаўнасцю пачаў разглядаць.",
    "st_be_rusakevich_00478": "Я пабачыў, як поруч з гаспадыняй з'явіўся зацікаўлены твар Дубатоўка. Варона пачынаў кіпець.",
    "st_be_rusakevich_00479": "І не падыходзьце, іначай, папярэджваю вас, ніводзін шляхціц не атрымае такой абразы дзеяннем, як вы ад мяне.",
    "st_be_rusakevich_00480": "Варону як падмянілі. Ён прамармытаў нейкія словы і адышоў з Дубатоўкам убок. Я застаўся з гаспадыняй.",
    "st_be_rusakevich_00481": "Музыка змоўкла. Да нас набліжаўся Дубатоўк, чырвоны і вясёлы.",
    "st_be_rusakevich_00482": "Ён цяжка ўпаў на калена і, смеючыся, пацалаваў яе руку.",
    "st_be_rusakevich_00483": "Гэта проста радавое паданне. А сапраўдная Яноўская толькі адна яна.",
    "st_be_rusakevich_00484": "Вы ж здагадаліся. І дзядзька Дубатоўк таксама чамусьці здагадаўся.",
    "st_be_rusakevich_00485": "Усё ж такі няшчасны мы народ, пан Беларэцкі.",
    "st_be_rusakevich_00486": "А яна ішла проста да мяне.",
    "st_be_rusakevich_00487": "Белая каралева працягнула яму руку.",
    "st_be_rusakevich_00488": "Зрабіўшы круг, Дубатоўк падвёў Яноўскую да мяне. Ён быў чырвоны як рак.",
    "st_be_rusakevich_00489": "І злосць мая паступова прайшла. Я нават быў удзячны Дубатоўку, што ён затрымаў мяне тут.",
    "st_be_rusakevich_00490": "Мы развіталіся з ім, шчыра развітаўся я з Свеціловічам.",
    "st_be_rusakevich_00491": "Праз шыбу глядзеў на мяне чалавечы твар.",
    "st_be_rusakevich_00492": "Ці гучалі яны тады, калі я бачыў твар гэтай пачвары ў акне.",
    "st_be_rusakevich_00493": "Мая жонка ў хаце, А я п'ю, гуляю.",
    "st_be_rusakevich_00494": "Яго, і толькі яго, я з задавальненнем узяў бы ў сябры юнацтва.",
    "st_be_rusakevich_00495": "Мне чамусьці асабліва жахлівай здавалася рана ў жывот. А я яшчэ толькі што пад'еў.",
    "st_be_rusakevich_00496": "Варона пачаў красціся ля сцяны, а пасля, здаецца, у мой бок.",
    "st_be_rusakevich_00497": "У адказ, зусім нечакана для мяне, раздаўся жаласны стогн і гук ад падзення чалавечага цела.",
    "st_be_rusakevich_00498": "Я ўмею ездзіць, але хацеў прайсціся пехатою і ачуняць пасля ўсяго.",
    "st_be_rusakevich_00499": "Дзікі верас спяваў пад іхнімі нагамі.",
    "st_be_rusakevich_00500": "Рукі мае сціснуліся ў кулакі.",
    "st_be_rusakevich_00501": "Недзе далёка заміраў часты пошчак конскіх капытоў.",
    "st_be_rusakevich_00502": "Пасля пайшла па сходах па першы паверх.",
    "st_be_rusakevich_00503": "У адказ я пачуў соннае мармытанне.",
    "st_be_rusakevich_00504": "Вочы яе, прамяністыя і ціхія, заблішчалі раптам.",
    "st_be_rusakevich_00505": "ночы, дажджы. Вы занадта жывы для гэтага. І вы чужы.",
    "st_be_rusakevich_00506": "Яна паглядзела на мяне разгублена, са слязьмі на вачах.",
    "st_be_rusakevich_00507": "Яна зараз нават ля каміна сядзець баіцца.",
    "st_be_rusakevich_00508": "Вусны фарфоравай лялькі прыемна крывіліся.",
    "st_be_rusakevich_00509": "О, васпане, гэта адзінае, што засталося з былых рэчаў.",
    "st_be_rusakevich_00510": "Я паглядзеў на план. Берман меў рацыю.",
    "st_be_rusakevich_00511": "Я падняўся, падзякаваў гаспадару і выйшаў.",
    "st_be_rusakevich_00512": "І ў вачах яе было здзіўленне перад тымі, хто не ўзяў нават пяці рублёў і сагнаў іх з зямлі.",
    "st_be_rusakevich_00513": "Пасля адчыніліся дзверы, і на двор высунулася тая самая галава.",
    "st_be_rusakevich_00514": "Я хацела б бачыць сябе ва ўвесь рост. Ва ўсёй прыгажосці.",
    "st_be_rusakevich_00515": "Я ж ведаю, як ты ад дзікага палявання ля ракі ўцякаў.",
    "st_be_rusakevich_00516": "Мне ледзь удалося вырваць у яе гэтае абяцанне.",
    "st_be_rusakevich_00517": "Калі я ўвайшоў, яна закрычала з перапуду і паспрабавала схаваць аркуш. Я паспеў узяць яе за руку.",
    "st_be_rusakevich_00518": "Свеціловіч атрымаў з губерні ліст, у якім яму пісалі, між іншым, і пра Бермана.",
    "st_be_rusakevich_00519": "Свеціловіч яшчэ больш збялеў. Нешта хвалявала яго, але ён авалодаў сабою.",
    "st_be_rusakevich_00520": "А Свеціловіч усё вагаўся. Пасля ўзняў свае светлыя вочы.",
    "st_be_rusakevich_00521": "Ну, няма дурных. Я смелы, але не так, каб адзін супраць дваццацёх.",
    "st_be_rusakevich_00522": "Я падняў з зямлі рэвальвер.",
    "st_be_rusakevich_00523": "Хіба ён дзіцёнак, пане, каб казаць, куды ідзе.",
    "st_be_rusakevich_00524": "здалёк прагучаў стрэл старажытнага пулгака.",
    "st_be_rusakevich_00525": "Я крыкнуў дзікім голасам, і, як быццам у адказ на мой крык, цішыню ночы раздзёр шалёны тупат конскіх капытоў.",
    "st_be_rusakevich_00526": "Пасля сеў, узяў яго галаву на калені і пачаў гладзіць валасы.",
    "st_be_rusakevich_00527": "Твар станавога зусім пачырванеў, вочы забегалі.",
    "st_be_rusakevich_00528": "Я быў раз'юшаны, але пакуль што стрымліваўся. Мне не выпадала сварыцца яшчэ і з паліцыяй.",
    "st_be_rusakevich_00529": "І ён з чароўнай ветлівасцю зрабіў далонню жэст у паветры.",
    "st_be_rusakevich_00530": "Род застаўся без нашчадка. Вымер.",
    "st_be_rusakevich_00531": "жылы буду цягнуць з жывых.",
    "st_be_rusakevich_00532": "Але гэта наогул самы цёмны факт з усёй гэтай гісторыі.",
    "st_be_rusakevich_00533": "Думкі мае зноў звярнуліся да Бермана.",
    "st_be_rusakevich_00534": "Гэты прыдомак да прозвішча нябожчыка Кульшы.",
    "st_be_rusakevich_00535": "Вось і ўсё. І канец.",
    "st_be_rusakevich_00536": "Нічога не адказала, толькі зноў паклала руку мне на рукаў, моўчкі глянула ў вочы, пайшла. Я застаўся адзін.",
    "st_be_rusakevich_00537": "Халоднае шаленства заварушылася ў мяне недзе пад сэрцам.",
    "st_be_rusakevich_00538": "Я зноў сеў у крэсла, сціснуў сківіцы і схаваў пальцы рук паміж каленямі, каб яны не выдалі майго хвалявання.",
    "st_be_rusakevich_00539": "Ён надзіва правільна зразумеў маё пытанне.",
    "st_be_rusakevich_00540": "Не мог. Іначай згубіў бы павагу да сябе назаўжды.",
    "st_be_rusakevich_00541": "Ну што ж, трэба шукаць дрыкгантаў і ўвесь гэты маскарад. І хутчэй.",
    "st_be_rusakevich_00542": "за вас. Маўчаў бы лепей, калі Бог розуму пазбавіў.",
    "st_be_rusakevich_00543": "Усё ясна. Берман, наследнік Яноўскай, агідны мярзотнік, адмысловы нягоднік.",
    "st_be_rusakevich_00544": "Вось хіба толькі пан Берман, які заходзіў сюды, думаючы, што пан дома.",
    "st_be_rusakevich_00545": "У вачах маіх пацямнела, і калі я ачуняў, то пабачыў, што коннікаў ужо не было.",
    "st_be_rusakevich_00546": "Два цені падышлі да забітага. Месяц свяціў проста на іх, але твары былі закрыты кавалкамі цёмнай матэрыі.",
    "st_be_rusakevich_00547": "Ці сведчанне, што Рамана забіў Варона, ці просьба да Вароны забіць кагосьці. Рыгор паглядзеў на мяне халоднымі вачыма.",
    "st_be_rusakevich_00548": "Можа, ён з'явіцца якраз сёння.",
    "st_be_rusakevich_00549": "Гэта самы небяспечны чалавек у гэтай бандзе, магчыма, нават натхніцель.",
    "st_be_rusakevich_00550": "І яшчэ тры тысячы даў. Зараз ён тут будзе гаспадаром.",
    "st_be_rusakevich_00551": "І Рыгор знік у цемры.",
    "st_be_rusakevich_00552": "Конь Вароны стаў дыбкі і кінуўся ад мяне ў натоўп.",
    "st_be_rusakevich_00553": "Але яго конь зламаў нагу.",
    "st_be_rusakevich_00554": "Рука Міхала схапіла палоннага ззаду за шыю і націснула за вушамі.",
    "st_be_rusakevich_00555": "І я ўчапіўся ў яго плячо, але тут мяне схапілі ззаду за рукі.",
    "st_be_rusakevich_00556": "куля караля Стаха праспявала ля майго вуха. Нават валасы заварушыліся.",
    "st_be_rusakevich_00557": "бег, страляў, скакаў і адчуваў сам, што ногі мае рухаюцца, бягуць у сне.",
    "st_be_rusakevich_00558": "Я не магу, я не магу.",
    "st_be_rusakevich_00559": "І ўсё прыціскалася да мяне, лавіла мой позірк, хавалася за мае грудзі.",
    "st_be_rusakevich_00560": "Палез рукою ў кішэнь і, пачырванеўшы, дастаў гліняную ляльку.",
    "st_be_rusakevich_00561": "Дзеці вы. Жадаю вам найлепшага, самага добрага на зямлі.",
    "st_be_rusakevich_00562": "Мне вельмі хацелася, каб ёй было яшчэ лепш. І я часам нахіляўся і цалаваў яе тонкую руку.",
    "st_be_rusakevich_00563": "І сапраўды, гэта прайшло, калі яна пражыла са мною два месяцы і сказала, што ў нас будзе дзіця.",
    "st_be_rusakevich_00564": "У жахлівым маўчанні шалёна скача над зямлёю дзікае паляванне караля Стаха.",
    "st_be_rusakevich_00565": "Хаваючыся напалову ў тумане, імчыць над змрочнай зямлёй дзікае паляванне.",
    "st_be_rusakevich_00566": "Тэмы былі разнастайныя і нечаканыя.",
    "st_be_rusakevich_00567": "Ганна была такая сярдзітая, дый нага балела, што забылася пра спалох.",
    "st_be_rusakevich_00568": "Ганна зразумела, што ён праўду кажа.",
    "st_be_rusakevich_00569": "Лепш пачакаю, пакуль зойдзе дзед Генадзь.",
    "st_be_rusakevich_00570": "Ганна перахапіла каструлю пад паху, разгарнула ліст.",
    "st_be_rusakevich_00571": "Паверце, гэтак усім будзе лепш.",
    "st_be_rusakevich_00572": "Кін з размаху пляснуў сабе па шыі.",
    "st_be_rusakevich_00573": "Яна села і прыкрыла свае плечы ручніком.",
    "st_be_rusakevich_00574": "Дождж сціхаў, кроплі ўсё радзей і радзей білі па лісці.",
    "st_be_rusakevich_00575": "Потым ён падняў галаву, глянуў на Ганну, каб упэўніцца, ці зразумела яна. Ганна кіўнула.",
    "st_be_rusakevich_00576": "Кін выняў з бочкі граблі і прыставіў да сцяны.",
    "st_be_rusakevich_00577": "здавалася, ён адразу пастарэў гадоў на дваццаць.",
    "st_be_rusakevich_00578": "Яна павярнулася да ганка. Жуль рукою трымаўся за доўгія вусы.",
    "st_be_rusakevich_00579": "Жуль адчыніў дзверцы і залез у кабіну.",
    "st_be_rusakevich_00580": "Ганна ледзь не прызналася, што вырашыла ўжо ехаць.",
    "st_be_rusakevich_00581": "Спачатку была назва на латыні.",
    "st_be_rusakevich_00582": "Наляцеў вецер. Навальніца папярэджвала пра сваё набліжэнне.",
    "st_be_rusakevich_00583": "І ў той жа час паспець ужо нешта зрабіць.",
    "st_be_rusakevich_00584": "Шарам кіраваў Кін. Рукі ў чорных пальчатках былі схаваны ў стале, ён сядзеў напружана, як за рулём.",
    "st_be_rusakevich_00585": "Шар апусціўся на стан рыцараў.",
    "st_be_rusakevich_00586": "Потым з'явіліся яшчэ двое. Гэтыя Ганне спадабаліся.",
    "st_be_rusakevich_00587": "Наступным аказаўся партрэт тонкай дзяўчыны ў сінім плашчы.",
    "st_be_rusakevich_00588": "князя ў сінім плашчы і рыжага прыгажуна.",
    "st_be_rusakevich_00589": "У прыцемку было відаць, як Жуль паціснуў плячыма.",
    "st_be_rusakevich_00590": "Паслы пакінулі коней ля конавязі.",
    "st_be_rusakevich_00591": "Яцвяг застаўся каля дзвярэй. Пасол прайшоў да стала і ледзь прыкметна пакланіўся князю.",
    "st_be_rusakevich_00592": "Напаследак шар падняўся яшчэ вышэй.",
    "st_be_rusakevich_00593": "каля вежы не магло быць такіх вялікіх колаў.",
    "st_be_rusakevich_00594": "Абодва рыцары ўсталі і накіраваліся да выхаду з шатра.",
    "st_be_rusakevich_00595": "Жахлівы будзе гнеў караля Лешкі.",
    "st_be_rusakevich_00596": "Раман адмахнуўся, зморшчыўся. Жылісты мужчына адступіў да печы.",
    "st_be_rusakevich_00597": "Будзем дома сядзець, чарапкі берагчы. Пакуль ландмайстар з мячом не прыйдзе.",
    "st_be_rusakevich_00598": "Хлопец зарагатаў і тут жа збянтэжыўся пад Раманавым позіркам.",
    "st_be_rusakevich_00599": "І ў дваццатым стагоддзі вераць.",
    "st_be_rusakevich_00600": "Хлопец прысеў каля сцяны на кукішкі. Раман вярнуўся назад да стала.",
    "st_be_rusakevich_00601": "Хлопец лёгка ўстаў, зрабіў крок і тут жа азірнуўся.",
    "st_be_rusakevich_00602": "Раман згарнуў ліст у трубку, падаў хлопцу.",
    "st_be_rusakevich_00603": "Ганна зрабіла намаганне, каб вярнуцца ў дваццатае стагоддзе.",
    "st_be_rusakevich_00604": "За дзвярыма стаяў дзед Генадзь. Гэтага Ганна і баялася.",
    "st_be_rusakevich_00605": "Блазан раптам рэзка азірнуўся, паглядзеў на дзверы.",
    "st_be_rusakevich_00606": "Кін стаяў на кухні, сёрбаў каву.",
    "st_be_rusakevich_00607": "Праз шчыліну дзвярэй было відаць, як блазан адкінуў люк у склеп. Заглянуў усярэдзіну. Выпрастаўся.",
    "st_be_rusakevich_00608": "Епіскап будзе берагчы мяне, як залатую птушку.",
    "st_be_rusakevich_00609": "Жыцця няма, праўды няма, адзін дожджык.",
    "st_be_rusakevich_00610": "Кін стаяў пасярод верхняй святліцы. Раман спусціўся ў склеп, але люк застаўся адчынены.",
    "st_be_rusakevich_00611": "У гэты момант усё і здарылася.",
    "st_be_rusakevich_00612": "Кін расплюшчыў вочы. Памахаў галавой, зморшчыўся ад болю.",
    "st_be_rusakevich_00613": "Яцвяг таксама ўважліва сачыў за тым, што адбываецца навокал, нібы адчуваў нядобрае.",
    "st_be_rusakevich_00614": "Блазан павалок яго да лесвіцы. Хлопец падхапіў за ногі забітага.",
    "st_be_rusakevich_00615": "Хлопец збег па лесвіцы ўніз.",
    "st_be_rusakevich_00616": "Манах зняў павязку і перадаў хлопцу.",
    "st_be_rusakevich_00617": "Жуль зноў скіраваў шар на Кіна, і Ганна ўбачыла, як Кін павольна варушыць рукою, вызваляючы яе.",
    "st_be_rusakevich_00618": "Ён хлусіць. Дарэчы, паглядзі, зараз ён вызваліць руку.",
    "st_be_rusakevich_00619": "Раман з хлопцам тут жа кінуліся да Кіна.",
    "st_be_rusakevich_00620": "Раман і рыцар паднялі галовы.",
    "st_be_rusakevich_00621": "Патайныя дзверы зачыніліся за рыцарам і Раманам.",
    "st_be_rusakevich_00622": "Гэтая яго ўлада і слава.",
    "st_be_rusakevich_00623": "Жуль некалькі секунд сядзеў нерухома. Потым рэзка павярнуўся, кінуў позірк на Ганну.",
    "st_be_rusakevich_00624": "Цвёрдая падлога стукнула знізу ў ступакі. Ганна праглынула сліну.",
    "st_be_rusakevich_00625": "Ганна зразумела, што яна ў іншым стагоддзі.",
    "st_be_rusakevich_00626": "Ганна разгубілася, адказала не адразу.",
    "st_be_rusakevich_00627": "Яе цень, тонкі, гнуткі, доўгі, бег перад ёю па мокрай зямлі плошчы.",
    "st_be_rusakevich_00628": "Стражнік правёў Ганну да дзвярэй. Літоўцы глядзелі на яе раўнадушна. Яна ішла, апусціўшы вочы.",
    "st_be_rusakevich_00629": "Ах, цяпер ты ў яго ў руках.",
    "st_be_rusakevich_00630": "Ганна падумала, што пра зелле яна, Магда, ведаць не павінна. Але паказаць цікавасць трэба.",
    "st_be_rusakevich_00631": "Люк у падвал быў зачынены. Да Кіна некалькі крокаў.",
    "st_be_rusakevich_00632": "Века над люкам паднялося. Блазан жвава аглянуўся.",
    "st_be_rusakevich_00633": "баюся я яго. Паглядзі, Акіплеша.",
    "st_be_rusakevich_00634": "Я прыйшоў да пана Рамана ад вас, але мяне ніхто не слухае.",
    "st_be_rusakevich_00635": "Ганна азірнулася. Хлопец стаяў каля лесвіцы, блазан на прыступках. Абодва ўважліва слухалі.",
    "st_be_rusakevich_00636": "Хлопец аглянуўся на блазна. Той спусціўся ў падвал, сеў за стол.",
    "st_be_rusakevich_00637": "Я зраблю тое, чаго не хоча рабіць Раман.",
    "st_be_rusakevich_00638": "Большы за царкоўных каралёў і зямных князёў.",
    "st_be_rusakevich_00639": "Блазан адкінуўся ад стала, зарагатаў, скрывіўшы грымасай і без таго знявечаны твар.",
    "st_be_rusakevich_00640": "Раман спусціўся па лесвіцы першы.",
    "st_be_rusakevich_00641": "Усе сціхлі, прыслухоўваючыся. Раман хутка падышоў да куфра ў кутку пакоя, праверыў замок.",
    "st_be_rusakevich_00642": "Ён знік, і Раман павярнуўся да Кіна, але перадумаў, паглядзеў на хлопца.",
    "st_be_rusakevich_00643": "а зрэшты, заставайся. Ён не паспее.",
    "st_be_rusakevich_00644": "Блазан падышоў да адчыненага люка і спыніўся так, што з сярэдзіны яго было цяжка ўбачыць.",
    "st_be_rusakevich_00645": "Кін паслухмяна адступіў на некалькі крокаў.",
    "st_be_rusakevich_00646": "У дзверы стукнулі два разы. Потым яшчэ тры разы.",
    "st_be_rusakevich_00647": "Ты не ўяўляеш, як я стаміўся.",
    "st_be_rusakevich_00648": "Я яшчэ раз папрасіў палоннага перакласці змест і паабяцаў яму за гэта волю, але ён толькі ўсміхнуўся ў адказ.",
    "st_be_rusakevich_00649": "Яна здзіўлена паглядзела на паперу.",
    "st_be_rusakevich_00650": "Сержын недаверліва глядзеў на Сафі.",
    "st_be_rusakevich_00651": "З гэтымі словамі ён паставіў ежу з віном на падлогу і выйшаў.",
    "st_be_rusakevich_00652": "Прайшло гадзіны паўтары, калі я пачуў лёгкія крокі ў калідоры. Заскрыгатаў ключ, і перада мною паўстала Сафі.",
    "st_be_rusakevich_00653": "Вы папрасілі мяне перакласці, і я пераклала. Але там было зусім не тое, што сказала я.",
    "st_be_rusakevich_00654": "на дне яго плюхалася вада.",
    "st_be_rusakevich_00655": "Пры гэтым Мірон прыпадняўся. Зноў захістаўся човен.",
    "st_be_rusakevich_00656": "Мірон асцярожна, але цвёрда прыладзіўся на каленях і пачаў веславаць.",
    "st_be_rusakevich_00657": "значыцца, скончылася возера і пачаўся бераг. Але праз некаторы час зноў выехалі ў другое, меншае возера.",
    "st_be_rusakevich_00658": "Наперадзе, ужо недалёка, вызначаўся густы, сіні бор.",
    "st_be_rusakevich_00659": "Тады лепш было сядзець дома.",
    "st_be_rusakevich_00660": "І зноў абодва засталіся ляжаць.",
    "st_be_rusakevich_00661": "Мірон таксама старанна палажыў сушыцца свой хлеб і нават сабраў усе крошкі.",
    "st_be_rusakevich_00662": "Хоць сонца яшчэ свяціла, але ўжо не грэла. Доўгія цені паступова пакрывалі светлыя мясціны. Хлопцы адчулі холад.",
    "st_be_rusakevich_00663": "Крык не спыняўся, і нават непадалёк, у кустах, чулася нейкая тузаніна.",
    "st_be_rusakevich_00664": "Тут ускочыў Віктар і кінуўся ў кусты.",
    "st_be_rusakevich_00665": "Мірон учапіўся рукою за поўсць нейкага звера.",
    "st_be_rusakevich_00666": "Мірон зноў ухапіўся дзвюма рукамі.",
    "st_be_rusakevich_00667": "І ён стукнуў птушку галавой аб дрэва. Потым гэтак жа забілі і зайца.",
    "st_be_rusakevich_00668": "Сама хацела вырвацца, ды не магла, таму і ўдалося схапіць. А цяпер паспрабуем запалкі, можа, ужо будуць гарэць.",
    "st_be_rusakevich_00669": "І яны пайшлі ўздоўж возера ў той бок, дзе павінен быў знаходзіцца іх дом.",
    "st_be_rusakevich_00670": "А ты і некалькі дзён баішся пражыць.",
    "st_be_rusakevich_00671": "Было гадзіны тры чатыры пасля поўдня.",
    "st_be_rusakevich_00672": "Трэба чаго б ні каштавала вырвацца адсюль. Тым болей што з гэтага боку возера няма, а толькі балота.",
    "st_be_rusakevich_00673": "Нам прыйдзецца толькі пасядзець тут тыдзень ці два, пакуль спадзе вада. А ў тых людзей такой надзеі не было.",
    "st_be_rusakevich_00674": "Я ўжо не магу больш цярпець.",
    "st_be_rusakevich_00675": "Спакойныя разважанні Мірона трохі супакоілі і Віктара. Прынамсі, цяпер яны ведаюць, што іх чакае і што ім трэба рабіць.",
    "st_be_rusakevich_00676": "Не адчуваў голаду пакуль што і Віктар, толькі ў роце было неяк нядобра.",
    "st_be_rusakevich_00677": "Ты, мусіць, не раз чытаў.",
    "st_be_rusakevich_00678": "Віктар, не доўга думаючы, пусціў у ход свае зубы.",
    "st_be_rusakevich_00679": "Азірнуліся навакол, зірнулі на сябе.",
    "st_be_rusakevich_00680": "Мірон і сам ведаў, што Віктар не вінаваты, таму нічога болей не сказаў.",
    "st_be_rusakevich_00681": "І Віктар сядзеў нерухома, не зводзячы вачэй з агню. Яны нават на некаторы час забыліся на ежу.",
    "st_be_rusakevich_00682": "Ты выкруціўся ад гэтага, а я дарэмна пакутаваў. Не, брат, так нядобра. Ты таксама павінен пакаштаваць.",
    "st_be_rusakevich_00683": "Ён ухапіў зайца і пачаў соваць яго Мірону ў рот. Пачалася вясёлая тузаніна.",
    "st_be_rusakevich_00684": "А без яго аніяк нельга было даступіцца да зайца.",
    "st_be_rusakevich_00685": "Ён круціў зайца і так і гэтак, пераламаў яму ногі, але больш нічога, вядома, зрабіць не мог.",
    "st_be_rusakevich_00686": "Але было цёмна, і можна было шукаць толькі каля сябе.",
    "st_be_rusakevich_00687": "Спаць класціся не спяшаліся. Абодва адчувалі сябе так спакойна і ўтульна, нібы яны былі ў самым звычайным становішчы.",
    "st_be_rusakevich_00688": "Віктар схамянуўся і таксама пакаціўся ад смеху. Гэты смех спыніў спрэчкі.",
    "st_be_rusakevich_00689": "Становішча адразу павярнулася да іх другім бокам.",
    "st_be_rusakevich_00690": "Праз некалькі крокаў Віктар спыніўся.",
    "st_be_rusakevich_00691": "Праз некалькі хвілін вярнуўся і Мірон.",
    "st_be_rusakevich_00692": "Добра, што так абышлося. А бегчы тады, калі вялікі дождж пайшоў бы, было б позна.",
    "st_be_rusakevich_00693": "Уначы ў некаторых месцах зверху капала на хлопцаў.",
    "st_be_rusakevich_00694": "відаць, іх час зусім прайшоў.",
    "st_be_rusakevich_00695": "Пырснула страла ў паветра і звалілася за некалькі крокаў ад іх. Абодва пакаціліся ад смеху.",
    "st_be_rusakevich_00696": "І ён пачаў здымаць споднюю кашулю.",
    "st_be_rusakevich_00697": "Болей на гэты раз не хацелі лезці ў ваду, бо змерзлі.",
    "st_be_rusakevich_00698": "Узялі з сабой арэхаў, падклалі агню і пайшлі.",
    "st_be_rusakevich_00699": "Віктар чамусьці памахаў сваёй дубінай.",
    "st_be_rusakevich_00700": "Яны пасунуліся былі далей, але хутка Мірон прыпыніўся.",
    "st_be_rusakevich_00701": "маглі і вавёркі з'есці за зіму.",
    "st_be_rusakevich_00702": "Гарнастай тым часам знік з вачэй.",
    "st_be_rusakevich_00703": "З жалем выканалі яны гэты непрыемны абавязак.",
    "st_be_rusakevich_00704": "Мірон уціснуў у дзірку галінку, а другі канец прасунуў у чарапаху.",
    "st_be_rusakevich_00705": "Мірон жа, здавалася, глядзеў на расліну з нейкім хваляваннем.",
    "st_be_rusakevich_00706": "Такім чынам у іх гаспадарцы завялася першая жывёла.",
    "st_be_rusakevich_00707": "Аднаго разу з кустоў выбегла і спынілася, задраўшы галаву, новая жывёла.",
    "st_be_rusakevich_00708": "Воўк ляснуў зубамі і знік.",
    "st_be_rusakevich_00709": "І сапраўды, у розных месцах знайшлі яшчэ тры выхады.",
    "st_be_rusakevich_00710": "Аднеслі гліну і зараз жа вярнуліся да гэтага самага месца з агнём.",
    "st_be_rusakevich_00711": "Мірон мігам падбег да яго.",
    "st_be_rusakevich_00712": "Віктар стаяў, апусціўшы галаву, і сапраўды адчуваў сябе вінаватым.",
    "st_be_rusakevich_00713": "Як звычайна, накіраваліся ў лес. Праз некаторы час знайшлі некалькі маладзенькіх грыбоў.",
    "st_be_rusakevich_00714": "Тут Мірон звярнуў увагу на малады аер у балоце.",
    "st_be_rusakevich_00715": "заўтра яны канчаткова выберуцца з гэтага дзікага кута, бо вада ўжо спала.",
    "st_be_rusakevich_00716": "Але як яны абодва ні прыглядаліся, нікога не было відаць.",
    "st_be_rusakevich_00717": "І абодва героі весела засмяяліся.",
    "st_be_rusakevich_00718": "Калі падышлі бліжэй ды паднялі дубіну, то заўважылі на ёй сляды зубоў.",
    "st_be_rusakevich_00719": "Набралі хлопцы рыбы колькі ўлезла і накіраваліся дадому.",
    "st_be_rusakevich_00720": "Заставалася яшчэ больш гадзіны да поўдня, калі яны рушылі ў дарогу.",
    "st_be_rusakevich_00721": "Вунь куды яно адсунулася. І адтуль па балоце, напэўна, ніхто да нас не падыдзе.",
    "st_be_rusakevich_00722": "не толькі шчокі, але і нос, і рот, і нават вочы здаваліся не тымі.",
    "st_be_rusakevich_00723": "Пакаштаваў Віктар і застаўся вельмі задаволены.",
    "st_be_rusakevich_00724": "А ўлетку, мусіць, яшчэ больш усялякага дабра набярэцца.",
    "st_be_rusakevich_00725": "Мірон ускочыў, нібы яго хто тыцнуў пад бок. Падбег да Віктара і ўбачыў, што той падымае з зямлі недакурак.",
    "st_be_rusakevich_00726": "Тут ужо і Мірон сцяміў, што справа сур'ёзная.",
    "st_be_rusakevich_00727": "І калі нарэшце, здавалася, яны паснулі, Віктар раптам усхапіўся і штурхнуў Мірона ў бок.",
    "st_be_rusakevich_00728": "Ён жа мог прыйсці і непасрэдна на наш.",
    "st_be_rusakevich_00729": "Яны пільна прыглядаліся да балота, ці не відаць слядоў незнаёмага чалавека. Але сярод сваіх слядоў новых нельга было заўважыць.",
    "st_be_rusakevich_00730": "Перайшлі на той бераг і пайшлі ў абход, як і раней.",
    "st_be_rusakevich_00731": "У высахлай сажалцы відаць было шмат слядоў не толькі звяр'я, але і птушак.",
    "st_be_rusakevich_00732": "Я не спадзяюся на гэта.",
    "st_be_rusakevich_00733": "І сапраўды, справа была такая цікавая, што нават Мірон не хацеў ужо ісці адгэтуль.",
    "st_be_rusakevich_00734": "Цікава было б злавіць, каб паглядзець бліжэй.",
    "st_be_rusakevich_00735": "Разважанні Мірона таксама мелі рацыю. Віктар зусім збянтэжыўся.",
    "st_be_rusakevich_00736": "Вялікая была радасць хлопцаў, але не меншыя былі і скаргі на тое, што няма нажа, калі прыйшлося зайца разбіраць.",
    "st_be_rusakevich_00737": "Кідалася ў вочы, што абодва наогул былі вельмі запэцканыя ў балота.",
    "st_be_rusakevich_00738": "Пакуль што, як бачыш, слядоў не відаць.",
    "st_be_rusakevich_00739": "Крокі і шолах даўно ўжо сціхлі, а хлопцы ўсё яшчэ ляжалі ў сваёй засадзе і не дыхалі.",
    "st_be_rusakevich_00740": "Праз некаторы час сапраўды пачуўся стрэл.",
    "st_be_rusakevich_00741": "відаць, бандыты хадзілі па ўсім лесе.",
    "st_be_rusakevich_00742": "Нарэшце галасы пачалі набліжацца да хлопцаў, пачуўся хруст, і абодва чалавекі зноў выйшлі да грэблі.",
    "st_be_rusakevich_00743": "мусіць, гадзін пяць ляжалі нерухома.",
    "st_be_rusakevich_00744": "Усё гэта было б нават смешна, каб не было гэтак небяспечна.",
    "st_be_rusakevich_00745": "Бандыты падклалі ў агонь дроў. Чорны выняў з торбы хлеба, сала, солі.",
    "st_be_rusakevich_00746": "Калі ўбачылі гэта хлопцы, дык у іх аж сліна пацякла.",
    "st_be_rusakevich_00747": "Віктар сціснуў кулакі, заскрыгатаў зубамі і ледзь не зароў ад злосці.",
    "st_be_rusakevich_00748": "Стары ўлез у будку, палажыў пад сябе стрэльбу і разлёгся на скуры.",
    "st_be_rusakevich_00749": "Потым і другі ўлез у будан. Пра нешта яшчэ пагутарылі там, але хлопцы не маглі разабраць.",
    "st_be_rusakevich_00750": "Калі яны адышліся далёка, Віктар аж з кулакамі накінуўся на Мірона.",
    "st_be_rusakevich_00751": "не пойдзе бандыт на такую справу без рэвальвера. А тады ўжо будзе іншая рэч.",
    "st_be_rusakevich_00752": "Думка аб рэвальверы не прыходзіла Віктару ў галаву і цяпер вельмі збянтэжыла яго.",
    "st_be_rusakevich_00753": "Калі ты шчыра скажаш, што не так, тады я пайду з табою на рызыку.",
    "st_be_rusakevich_00754": "Віктар павінен быў згадзіцца і з гэтым.",
    "st_be_rusakevich_00755": "Гэтая думка канчаткова супакоіла Віктара.",
    "st_be_rusakevich_00756": "Пакаштаваў і Мірон. Аднак, калі Віктар яшчэ захацеў узяць, Мірон не даў.",
    "st_be_rusakevich_00757": "Раптам Віктар крыкнуў і пляснуў сябе па галаве.",
    "st_be_rusakevich_00758": "Хоць такім спосабам і мала было надзеі дагнаць бандытаў, якія ішлі вольна, але бегчы было немагчыма.",
    "st_be_rusakevich_00759": "Дзякуй яму за тое, што знайшоў, а выкарыстаць трэба ўжо нам.",
    "st_be_rusakevich_00760": "І сапраўды, яны так пад'елі, што ўвесь дзень і глядзець не хацелі на мяса.",
    "st_be_rusakevich_00761": "Пад вечар усё ж такі яшчэ пад'елі мяса і паляглі спаць у самым добрым настроі.",
    "st_be_rusakevich_00762": "Віктар пачаў прыглядацца да слядоў.",
    "st_be_rusakevich_00763": "Аднаго разу Віктар прынёс зялёную жабу.",
    "st_be_rusakevich_00764": "Смела паднёс да рота, адкусіў.",
    "st_be_rusakevich_00765": "Узяў і Мірон, з агідай адкусіў.",
    "st_be_rusakevich_00766": "Адкусіў Мірон яшчэ, потым яшчэ і, нарэшце, усё з'еў.",
    "st_be_rusakevich_00767": "Супраць гэтага нічога нельга было сказаць, і хлопцы зараз жа накіраваліся да бабровага паселішча.",
    "st_be_rusakevich_00768": "Мусіць, калісьці і ён быў пад вадой. Паспрабавалі прасунуць руку ў гэтую дзірку, але нічога не маглі дастаць.",
    "st_be_rusakevich_00769": "І хлопцы ўзяліся за гэтую працу.",
    "st_be_rusakevich_00770": "Яны цяпер нам і зброю далі.",
    "st_be_rusakevich_00771": "І яны зноў пайшлі бадзяцца.",
    "st_be_rusakevich_00772": "Яны ўжо і хадзіць не мелі ахвоты. Часам па некалькі гадзін ляжалі нерухома.",
    "st_be_rusakevich_00773": "Грымнулі стрэлы, падскочыла казуля і кінулася ў лес. Наткнулася на дрэва, захісталася.",
    "st_be_rusakevich_00774": "Казуля ляжала на баку, выцягнуўшы тонкія ногі.",
    "st_be_rusakevich_00775": "Тут і вырашылі зрабіць назіральны пункт. Было крыху вільготна на зямлі, але хлопцы мелі дзве скуры.",
    "st_be_rusakevich_00776": "Калі скончылі з гэтай справай, пайшлі ўпарадкаваць свой лагер. Трэба было зрабіць усё так, як было раней.",
    "st_be_rusakevich_00777": "Я нават збіраўся ўзяць яго з сабой дадому, бо ў нас зусім не такі агонь, горшы.",
    "st_be_rusakevich_00778": "Як бы там ні было, а нічога не заставалася, як толькі чакаць.",
    "st_be_rusakevich_00779": "Зноў правялі ноч каля вогнішча.",
    "st_be_rusakevich_00780": "Нашы госці на тым баку балота пачулі.",
    "st_be_rusakevich_00781": "Мусіць, сваякі бандытаў гэтак не баяліся за іхняе жыццё, як нашы хлопцы.",
    "st_be_rusakevich_00782": "Тады давядзецца яшчэ горш галадаць, а між тым яны могуць зараз назапасіць мяса.",
    "st_be_rusakevich_00783": "Не. Ну, а калі прыйдуць, то мы загінем напэўна. І стрэл могуць пачуць, і сляды не паспеем знішчыць.",
    "st_be_rusakevich_00784": "Дзік тым часам схаваўся за дрэвамі.",
    "st_be_rusakevich_00785": "Рэвальверы спатрэбяцца тады, калі не будзе чаго іншага рабіць.",
    "st_be_rusakevich_00786": "Палоннік нязграбна сеў на зямлю.",
    "st_be_rusakevich_00787": "Праз некалькі хвілін ён вярнуўся.",
    "st_be_rusakevich_00788": "Тым часам бандыты знялі скуру і селі адпачыць.",
    "st_be_rusakevich_00789": "Палоннік не адказваў, бандыт памаўчаў. Пасля пачаў зноў.",
    "st_be_rusakevich_00790": "Палоннік адхіснуўся і зноў нічога не адказаў.",
    "st_be_rusakevich_00791": "Хлопцы былі задаволены. Гэта азначала, што бандыты збіраюцца ісці ўсе трое.",
    "st_be_rusakevich_00792": "Нібы агонь бліснуў у вачах палонніка. Але болей ён не варухнуўся і застаўся сядзець, як сядзеў.",
    "st_be_rusakevich_00793": "Мірон падпоўз збоку, зараз жа перарэзаў вяроўкі і сунуў палонніку рэвальвер.",
    "st_be_rusakevich_00794": "Але, убачыўшы рэвальвер, палоннік застаўся сядзець нерухома.",
    "st_be_rusakevich_00795": "Сілы цяпер роўныя, ды яшчэ перавага ў тым, што вораг нічога не ведае.",
    "st_be_rusakevich_00796": "Хлопцы напружана сачылі за ім і стараліся здагадацца, што ён думае рабіць, каб зараз жа дапамагчы.",
    "st_be_rusakevich_00797": "Але чакаць давялося доўга. Відаць, бандыты шнырылі па ўсім тым востраве.",
    "st_be_rusakevich_00798": "Нарэшце з за бабровага ручая пачуліся галасы, потым з'явіліся абодва бандыты.",
    "st_be_rusakevich_00799": "Яны падазрона зірнулі на яго і падышлі бліжэй.",
    "st_be_rusakevich_00800": "Бандыты глянулі ў той бок.",
    "st_be_rusakevich_00801": "На зямлі хрыпеў і курчыўся ў перадсмяротных сутаргах ранены бандыт.",
    "st_be_rusakevich_00802": "Віктар і Мірон глянулі адзін на аднаго, нібы засаромеўшыся, і адступілі на пару крокаў назад.",
    "st_be_rusakevich_00803": "Пачакайце крыху. Мы яшчэ не скончылі.",
    "st_be_rusakevich_00804": "Таварыш здзіўлена паглядзеў на іх.",
    "st_be_rusakevich_00805": "Мы аніяк не маглі знайсці выхада і збіраліся сядзець тут да зімы.",
    "st_be_rusakevich_00806": "Бандыты падышлі да вогнішча і спыніліся.",
    "st_be_rusakevich_00807": "Затым Саўчук дапамог хлопцам назапасіць галля на ноч і пасля таго рушыў у дарогу.",
    "st_be_rusakevich_00808": "Мы ж маглі вам паказаць дарогу.",
    "st_be_rusakevich_00809": "Нарэшце хлопцы адчулі, што вельмі хочуць есці.",
    "st_be_rusakevich_00810": "Столькі часу прайшло, ты ўжо адвык. Ці варта зноў пачынаць.",
    "st_be_rusakevich_00811": "загадай дурню Богу маліцца, дык ён і лоб разаб'е.",
    "st_be_rusakevich_00812": "Але праз некаторы час пераканаліся, што ў такой справе ніякая пільнасць не можа быць залішняй.",
    "st_be_rusakevich_00813": "Падышлі да адной пары, дакрануліся.",
    "st_be_rusakevich_00814": "На твары ў Джына было здзіўленне. Ён нават выпусціў з рук бінокль, які Філіс адразу ж падхапіла.",
    "st_be_rusakevich_00815": "Філіс таксама паглядзела ў бінокль.",
    "st_be_rusakevich_00816": "дзяўчына зноў адскочыла і схавалася, напалоханая ягонымі словамі.",
    "st_be_rusakevich_00817": "Левэн сто разоў меў рацыю.",
    "st_be_rusakevich_00818": "Прафесар Антэль хоць і быў цяпер надзвычай задуменны, але пачуў усё ж такі нашую размову.",
    "st_be_rusakevich_00819": "мусібыць, іх усяго толькі, гэтаксама ж як і Нову, цікавілі нашыя гульні ў вадзе.",
    "st_be_rusakevich_00820": "Гэта была малпа. Гарыла вялізнага росту.",
    "st_be_rusakevich_00821": "Усе астатнія дамы, зірнуўшы на яе, адразу ж зрабілі тое самае.",
    "st_be_rusakevich_00822": "Я перабіраў усе драбніцы, якія захаваліся ў маёй памяці.",
    "st_be_rusakevich_00823": "Я чалавек з Зямлі. Мы доўга ляцелі, каб дабрацца сюды.",
    "st_be_rusakevich_00824": "Зрабі тое, чаго ад цябе чакаюць, і ты будзеш узнагароджаны.",
    "st_be_rusakevich_00825": "Зіра ўважліва паглядзела на мяне, потым зарагатала.",
    "st_be_rusakevich_00826": "Тут Зіра пагардліва махнула рукою.",
    "st_be_rusakevich_00827": "Але тут Зіра з рогатам спынілася.",
    "st_be_rusakevich_00828": "мы не маглі павярнуць яго назад.",
    "st_be_rusakevich_00829": "Так што, твой катэр знойдзены.",
    "st_be_rusakevich_00830": "Зіра спынілася, азірнулася па баках і паклала руку мне на плячо.",
    "st_be_rusakevich_00831": "Дарэчы, я цябе і прывяла сюды дзеля гэтага. Сёння ў нас спатканне, і ён павінен хутка прыйсці.",
    "st_be_rusakevich_00832": "Я працягнуў яму руку. Карнэлій адскочыў, быццам убачыў перад сабою змяю.",
    "st_be_rusakevich_00833": "Карнэлій хутка авалодаў сабою. Гэта быў сапраўдны вучоны. Пасля нядоўгіх ваганняў ён паціснуў мне руку.",
    "st_be_rusakevich_00834": "Ён нават не ўяўляе, як ён будзе выглядаць тут у адзежы.",
    "st_be_rusakevich_00835": "Дазвольце чалавеку звярнуцца да вас.",
    "st_be_rusakevich_00836": "Пачырванеўшы, я паціснуў плячыма, прыўзняўся і сеў.",
    "st_be_rusakevich_00837": "Мы запрасілі, каб адзначыць гэты вялікі дзень, некаторых сяброў, адных шымпанзэ.",
    "st_be_rusakevich_00838": "Я знаёмы з дырэктарам заасада.",
    "st_be_rusakevich_00839": "пры выглядзе чалавека ў адзежы ён паводзіў сябе гэтаксама ж, як і ўсе палонныя.",
    "st_be_rusakevich_00840": "Тут Карнэлій апусціў вочы, быццам шкадаваў, што сказаў залішне шмат.",
    "st_be_rusakevich_00841": "Яна робіць мне знак і вядзе за сабою, далей ад вартаўніка.",
    "st_be_rusakevich_00842": "Але Зіра і слова не дала мне сказаць.",
    "st_be_rusakevich_00843": "Мне хацелася адначасова і плакаць і смяяцца.",
    "st_be_rusakevich_00844": "Да таго ж, вярнуўшыся, я знайшоў тут новыя доказы сваёй гіпотэзы.",
    "st_be_rusakevich_00845": "Спадзяюся, усё абыдзецца. Напэўна, гэта будзе звычайнае дзіця, такое ж, як і ўсе чалавечыя дзеці Сароры.",
    "st_be_rusakevich_00846": "Я забыўся пра тое, што ўяўляла сабою Нова.",
    "st_be_rusakevich_00847": "У такім разе я пакажу вам вынікі эксперыментаў.",
    "st_be_rusakevich_00848": "Шымпанзэ не пакрыўдзіўся, нават усміхнуўся.",
    "st_be_rusakevich_00849": "Не ведаю чаму, але мне гэта здалося настолькі недарэчным, што я ледзь не зарагатаў.",
    "st_be_rusakevich_00850": "Ён паказаў на жанчыну. Тая ціха спала.",
    "st_be_rusakevich_00851": "Я пачырванеў і адвёў вочы.",
    "st_be_rusakevich_00852": "Не могучы вымавіць ні слова, я паглядзеў на Зіру, але тая адно ківае.",
    "st_be_rusakevich_00853": "Я так расхваляваўся, што прамовіў апошнія словы ўголас.",
    "st_be_rusakevich_00854": "на полі адзін самалёт і той стары.",
    "st_be_rusakevich_00855": "Машына спыняецца метраў за пяцьдзесят ад нас.",
    "st_be_rusakevich_00856": "Ён збіраўся дадаць яшчэ нешта мудрае, калі з двара пачуліся крыкі брата Роза.",
    "st_be_rusakevich_00857": "Лекар, які не пераставаў сачыць за ім, хацеў быў выпрабаваць яго святасць.",
    "st_be_rusakevich_00858": "Было падобна, што чужынца ахапіла нечаканая трывога, і ён рэзка ўскочыў.",
    "st_be_rusakevich_00859": "праказа ледзь закранула яго твар, і ён быў амаль чалавечы.",
    "st_be_rusakevich_00860": "ніхто не можа бясконца жыць без любові і міласэрнасці.",
    "st_be_rusakevich_00861": "А вось, здаецца, і ён.",
    "st_be_rusakevich_00862": "Абат зноў хацеў быў падысці, але Жан Маяр спыніў яго.",
    "st_be_rusakevich_00863": "замест таго каб уцякаць ад пракажонага, ён пайшоў яму насустрач, абняў, прыціснуў да сябе і пацалаваў.",
    "st_be_rusakevich_00864": "машынальна прамармытаў Жан Маяр, выціраючы лоб.",
    "st_be_rusakevich_00865": "Абат, я бачу толькі адно разумнае тлумачэнне.",
    "st_be_rusakevich_00866": "Ён заплюшчыў вочы і перажагнаўся. Калі ён іх зноў расплюшчыў, галюцынацыя знікла. Святы выпрастаўся і перайшоў на іншае месца.",
    "st_be_rusakevich_00867": "але голас яго быў ужо не такі глыбокі. Ён быў ледзь мацнейшы за шэпт.",
    "st_be_rusakevich_00868": "Але цяпер гэта не тое.",
    "st_be_rusakevich_00869": "Гулівер апынуўся ў вадзе з галавой.",
    "st_be_rusakevich_00870": "Калі ён вынырнуў, навокал нікога не было. Усе яго спадарожнікі загінулі.",
    "st_be_rusakevich_00871": "І раптам яго ногі дакрануліся да зямлі.",
    "st_be_rusakevich_00872": "Нарэшце вада і пясок засталіся ззаду.",
    "st_be_rusakevich_00873": "Калі Гулівер прачнуўся, было ўжо зусім відна. Ён ляжаў на спіне, і сонца свяціла яму проста ў твар.",
    "st_be_rusakevich_00874": "Гулівер быў падобны на вялікую рыбіну, якая трапіла ў сетку.",
    "st_be_rusakevich_00875": "Што азначалі гэтыя словы, Гулівер не зразумеў, хоць і ведаў шмат замежных моў.",
    "st_be_rusakevich_00876": "Гулівер заплюшчыў вочы і вырашыў ляжаць нерухома, пакуль не надыдзе ноч.",
    "st_be_rusakevich_00877": "Але дачакацца ночы на лужку яму не давялося.",
    "st_be_rusakevich_00878": "Непадалёк ад яго правага вуха пачуўся часты, дробны стук, быццам нехта побач забіваў у дошку цвікі.",
    "st_be_rusakevich_00879": "Потым яны зніклі, і па прыступках на памост паволі падняўся чалавечак у доўгім плашчы.",
    "st_be_rusakevich_00880": "Перш за ўсё Гулівер вырашыў папрасіць, каб яго накармілі.",
    "st_be_rusakevich_00881": "Калёсы былі гатовы за некалькі гадзін, але ўзваліць на іх Гулівера было не так проста.",
    "st_be_rusakevich_00882": "Калі настала раніца, калёсы рушылі далей.",
    "st_be_rusakevich_00883": "Да гэтага пустога замка ліліпуты і прывезлі Гулівера.",
    "st_be_rusakevich_00884": "Гулівер глядзеў так доўга, што не заўважыў, як вакол яго сабралася амаль усё насельніцтва сталіцы.",
    "st_be_rusakevich_00885": "Вучоныя разважалі між сабой, адкуль узяўся Куінбус Флестрын.",
    "st_be_rusakevich_00886": "Коннік на белым кані і быў імператар Ліліпуціі, а ў залатой карэце сядзела імператрыца.",
    "st_be_rusakevich_00887": "Імператар саскочыў з каня і некалькі разоў абышоў вакол Гулівера. За ім ішла яго світа.",
    "st_be_rusakevich_00888": "Каб лепш разгледзець імператара, Гулівер лёг на бок.",
    "st_be_rusakevich_00889": "Гулівер не зразумеў яго пытання, але на ўсякі выпадак расказаў імператару, хто ён такі і адкуль з'явіўся.",
    "st_be_rusakevich_00890": "Гэта было страшней за ўсякае іншае пакаранне.",
    "st_be_rusakevich_00891": "Гулівер нагнуўся, згроб усіх адной рукой і паклаў у кішэню сваёй камізэлькі.",
    "st_be_rusakevich_00892": "Толькі аднаго чалавечка ён пакінуў у руцэ, асцярожна ўзяў двума пальцамі і пачаў разглядаць.",
    "st_be_rusakevich_00893": "Чалавечак ухапіўся аберуч за Гулівераў палец і дзіка закрычаў.",
    "st_be_rusakevich_00894": "А Гулівер ціхенька перарэзаў адну вяроўку, перарэзаў другую і паставіў чалавечка на зямлю.",
    "st_be_rusakevich_00895": "А начальнік варты паслаў у палац двух сваіх афіцэраў, каб яны далажылі аб усім, што здарылася, самому імператару.",
    "st_be_rusakevich_00896": "Але ў гэты час устаў са свайго месца адмірал Скайрэш Балгалам, камандзір усяго флоту Ліліпуціі.",
    "st_be_rusakevich_00897": "Калі афіцэры расказалі, як літасціва абышоўся Гулівер са сваімі палоннымі, дзяржаўны сакратар Рэльдрэсель зноў папрасіў слова.",
    "st_be_rusakevich_00898": "На другую раніцу перад домам Гулівера выстраіліся войскі, сабраліся прыдворныя. Прыехаў і сам імператар са світай і міністрамі.",
    "st_be_rusakevich_00899": "У гэты дзень Гулівер павінен быў аддаць імператару Ліліпуціі сваю зброю.",
    "st_be_rusakevich_00900": "Гулівер паклаў на зямлю сваю насоўку.",
    "st_be_rusakevich_00901": "Астатнія рэчы Гуліверу аддалі назад.",
    "st_be_rusakevich_00902": "Цэлага паўгода пражыў Гулівер у палоне. Шэсць самых славутых вучоных кожны дзень прыходзілі ў замак вучыць яго ліліпуцкай мове.",
    "st_be_rusakevich_00903": "Пакрысе ліліпуты прывыклі да Гулівера і перасталі яго баяцца.",
    "st_be_rusakevich_00904": "Дзеці з Мільдэнда прыходзілі гуляць у хованкі ў яго валасах.",
    "st_be_rusakevich_00905": "І нават ліліпуцкія коні больш не храплі і не станавіліся дыбка, калі бачылі Гулівера.",
    "st_be_rusakevich_00906": "Цяпер яму не хапала толькі капелюша. Але тут яго выручыў шчаслівы выпадак.",
    "st_be_rusakevich_00907": "Імператар згадзіўся, і праз некалькі дзён пастухі прывезлі Гуліверу яго стары чорны капялюш, які ён згубіў на водмелі.",
    "st_be_rusakevich_00908": "Імператару вельмі спадабалася гэта забава.",
    "st_be_rusakevich_00909": "Гулівер па чарзе падняў усіх кавалерыстаў разам з коньмі і паставіў на пляцоўку.",
    "st_be_rusakevich_00910": "Гулівер падставіў левую руку пад дзірку ў насоўцы, а правай асцярожна спусціў на зямлю ўсіх кавалерыстаў аднаго за другім.",
    "st_be_rusakevich_00911": "Аднойчы пад вечар Гулівер, як звычайна, сядзеў на парозе свайго замка.",
    "st_be_rusakevich_00912": "Пасля гэтага пачынаюцца танцы і скачкі.",
    "st_be_rusakevich_00913": "Хто не чуў, той прачытаў. Хто не прачытаў, той пачуў.",
    "st_be_rusakevich_00914": "У адной скураной камізэльцы падышоў Гулівер да гарадскіх варот.",
    "st_be_rusakevich_00915": "Гулівер пераступіў цераз вялікія Заходнія вароты і вельмі асцярожна, бокам, прайшоў па галоўных вуліцах.",
    "st_be_rusakevich_00916": "Ступіўшы яшчэ крокі тры, Гулівер апынуўся каля імператарскага палаца.",
    "st_be_rusakevich_00917": "Гулівер вярнуўся да сябе ў замак, узяў дзве табурэткі і зноў пайшоў да палаца.",
    "st_be_rusakevich_00918": "Імператар праводзіў у гэты час ваенную нараду са сваімі міністрамі. Убачыўшы Гулівера, ён загадаў шырока расчыніць акно.",
    "st_be_rusakevich_00919": "Увайсці ў залу Гулівер, зразумела, не мог. Ён лёг на двары і прыклаў вуха да акенца.",
    "st_be_rusakevich_00920": "Міністры абмяркоўвалі, калі найбольш выгадна пачаць вайну з варожай імперыяй Блефуску.",
    "st_be_rusakevich_00921": "З дазволу імператара дзяржаўны сакратар Рэльдрэсель адказаў на пытанне Гулівера.",
    "st_be_rusakevich_00922": "Імператар Ліліпуціі і ўсе яго прыдворныя стаялі на беразе і глядзелі ў той бок, куды паплыў Гулівер.",
    "st_be_rusakevich_00923": "Імператар загадаў трубіць збор усіх войск.",
    "st_be_rusakevich_00924": "Імператар нічога не сказаў і пайшоў у палац.",
    "st_be_rusakevich_00925": "Гулівер выглянуў за парог і ўбачыў перад сваімі дзвярыма двух людзей, якія трымалі на плячах крытыя насілкі.",
    "st_be_rusakevich_00926": "Убачыўшы Гулівера, чалавечак адправіў сваіх слуг у горад і загадаў ім вярнуцца апоўначы.",
    "st_be_rusakevich_00927": "Калі слугі пайшлі, начны госць сказаў Гуліверу, што хоча адкрыць яму вельмі важную тайну.",
    "st_be_rusakevich_00928": "Там ён шчыльна зачыніў дзверы і паставіў насілкі на стол.",
    "st_be_rusakevich_00929": "Плыў ён у той самы бок, адкуль прывёў нядаўна ваенныя караблі.",
    "st_be_rusakevich_00930": "Выспа знікла, быццам яе ніколі і не было.",
    "st_be_rusakevich_00931": "Гулівер хутка выбіўся з сілы. Ён пачаў ужо думаць, што яму ніколі болей не ўбачыць радзімы і сапраўдных людзей.",
    "st_be_rusakevich_00932": "І раптам на трэці дзень каля пяці гадзін дня ён заўважыў удалечыні ветразь, які рухаўся, перасякаючы яму шлях.",
    "st_be_rusakevich_00933": "Гулівер коратка расказаў яму пра свае прыгоды.",
    "st_be_rusakevich_00934": "Капітан доўга не мог апамятацца ад здзіўлення.",
    "st_be_rusakevich_00935": "Цяпер толькі ён паверыў, што Гулівер расказаў яму чыстую праўду.",
    "st_be_rusakevich_00936": "Не паспеў ён яшчэ як след адпачыць, а ўжо зноў пацягнула ў плаванне.",
    "st_be_rusakevich_00937": "Дваццаць дзён карабель гнала на ўсход. Уся каманда змучылася і марыла толькі аб тым, каб гэты ўраган нарэшце сціх.",
    "st_be_rusakevich_00938": "Гулівер папрасіў капітана адпусціць і яго на бераг разам з матросамі.",
    "st_be_rusakevich_00939": "Стомлены і незадаволены, Гулівер пайшоў назад.",
    "st_be_rusakevich_00940": "Ён думаў толькі аб тым, дзе б схавацца ад гэтага страшнага вялізнага чалавека.",
    "st_be_rusakevich_00941": "Нечага было і думаць падняцца па такой лесвіцы.",
    "st_be_rusakevich_00942": "Усе парабкі стоўпіліся ў кучу, і выцягнуўшы шыі, моўчкі глядзелі на дзіўную знаходку.",
    "st_be_rusakevich_00943": "Гулівер стараўся знакамі растлумачыць, што ён просіць велікана прыняць ад яго гэты сціплы падарунак.",
    "st_be_rusakevich_00944": "Быў поўдзень, і гаспадыня паставіла ўжо на стол абед, калі велікан з Гуліверам на далоні пераступіў парог свайго дома.",
    "st_be_rusakevich_00945": "Ні слова не гаворачы, велікан працягнуў жонцы далонь і прыўзняў край насоўкі, якой быў закрыты Гулівер.",
    "st_be_rusakevich_00946": "Не, гэты звер быў разы ў чатыры большы за самага вялікага льва.",
    "st_be_rusakevich_00947": "Скончылася ўсё тым, што яна саскочыла з каленяў гаспадыні і сама пайшла ад стала. Гулівер уздыхнуў з палёгкай.",
    "st_be_rusakevich_00948": "Напэўна, гэта была б апошняя прыгода Гулівера, калі б гаспадыня не паспела злавіць яго на ляту ў свой фартух.",
    "st_be_rusakevich_00949": "Ён спаў больш за дзве гадзіны, і яму снілася, што ён дома, сярод родных і сяброў.",
    "st_be_rusakevich_00950": "Але з таго часу як у доме з'явілася дзівосная жывая лялька, яна і глядзець не хацела на старыя цацкі.",
    "st_be_rusakevich_00951": "Сваю былую любімую ляльку яна засунула ў нейкую скрынку, а яе ложачак аддала Гуліверу.",
    "st_be_rusakevich_00952": "У гэтай дзяўчынкі Гулівер пачаў вучыцца мове веліканаў.",
    "st_be_rusakevich_00953": "І вось аднойчы ў госці да гаспадароў прыехаў іх стары прыяцель.",
    "st_be_rusakevich_00954": "Дзяўчынка пабегла, прынесла Гулівера і паставіла яго на крэсла.",
    "st_be_rusakevich_00955": "Гуліверу давялося паказаць усё, чаму яго навучыла Глюмдалькліч.",
    "st_be_rusakevich_00956": "Госць пакрыўдзіўся і падабраў губы.",
    "st_be_rusakevich_00957": "З усёй гэтай гаворкі Гулівер зразумеў толькі некалькі слоў, але ён адразу адчуў, што супраць яго задумалі нешта нядобрае.",
    "st_be_rusakevich_00958": "І ён з надзеяй пачаў чакаць першай паездкі.",
    "st_be_rusakevich_00959": "І вось гэты дзень настаў.",
    "st_be_rusakevich_00960": "Але доўга адпачываць Гуліверу не давялося. Гаспадар не збіраўся траціць ні хвіліны дарагога часу.",
    "st_be_rusakevich_00961": "Народ валам паваліў у гатэль.",
    "st_be_rusakevich_00962": "Пасля першага прадстаўлення ў Гулівера пачалося цяжкае жыццё.",
    "st_be_rusakevich_00963": "Гаспадар заўсёды ехаў конна, Глюмдалькліч сядзела ззаду і трымала на каленях скрынку з Гуліверам.",
    "st_be_rusakevich_00964": "Калі нарэшце іхняе падарожжа скончылася і яны прыехалі ў сталіцу, Гулівер ледзь трымаўся на нагах.",
    "st_be_rusakevich_00965": "Каралева загадала даць яму тысячу залатых, а потым зноў павярнулася да Гулівера.",
    "st_be_rusakevich_00966": "Гулівер прыціснуў рукі да сэрца.",
    "st_be_rusakevich_00967": "Схаваўшы грошы ў дарожны мяшок, ён нізка пакланіўся каралеве, а Гуліверу пажадаў удачы на новай службе.",
    "st_be_rusakevich_00968": "Гулівер нічога не адказаў яму, толькі злёгку кіўнуў галавой.",
    "st_be_rusakevich_00969": "І, узяўшы Гулівера двума пальцамі, яна панесла паказаць яго каралю.",
    "st_be_rusakevich_00970": "Каралева моўчкі ўсміхнулася ў адказ і паставіла Гулівера на стол. Гулівер нізка і пачціва пакланіўся каралю.",
    "st_be_rusakevich_00971": "Тут каралева зрабіла знак Гуліверу, і ён сказаў самае доўгае і прыгожае прывітанне, якое толькі мог прыдумаць.",
    "st_be_rusakevich_00972": "Пачуўшы гэта, Гулівер вельмі пакрыўдзіўся.",
    "st_be_rusakevich_00973": "Каралева і абедзве яе дачкі так палюбілі Гулівера, што ніколі не садзіліся абедаць без яго.",
    "st_be_rusakevich_00974": "Пакрысе Гулівер прывык бачыць вакол сябе людзей, вышэйшых за дрэвы, і дрэвы, вышэйшыя за горы.",
    "st_be_rusakevich_00975": "Прыдворныя заўсёды пачцівыя з тымі, каго любяць кароль і каралева.",
    "st_be_rusakevich_00976": "Гэты вораг быў карлік каралевы.",
    "st_be_rusakevich_00977": "Каралева паклала сабе на талерку костку з мазгамі, мазгі дастала, а талерку адсунула ўбок.",
    "st_be_rusakevich_00978": "Грыльдрыг прапаў бясследна. Каралева была ў роспачы. Яна не ведала, на каго злавацца, і таму злавалася яшчэ больш.",
    "st_be_rusakevich_00979": "Праз хвіліну Гулівера выцягнулі з косткі.",
    "st_be_rusakevich_00980": "Каралева адразу ж здагадалася, хто ўсё гэта натварыў.",
    "st_be_rusakevich_00981": "Здарылася гэта так. Аднойчы гарачым летнім днём Глюмдалькліч вынесла Гулівера ў сад і пусціла яго пагуляць у цяньку.",
    "st_be_rusakevich_00982": "Жаласны крык Гулівера і злосны рогат карліка пачула Глюмдалькліч. Яна спалохана кінулася да Гулівера, падняла яго і занесла дамоў.",
    "st_be_rusakevich_00983": "За час гэтых падарожжаў ён зразумеў, чаму ніхто ніколі не чуў пра дзяржаву Брабдынгнег.",
    "st_be_rusakevich_00984": "Аднойчы Глюмдалькліч пакінула яго аднаго на зялёным лужку, а сама са сваёй настаўніцай пайшла ў глыбіню саду.",
    "st_be_rusakevich_00985": "Толькі праз некалькі мінут ён трохі апамятаўся, і тады садоўнік занёс яго назад на лужок.",
    "st_be_rusakevich_00986": "Садоўнік з паклонам уручыў ёй пана Грыльдрыга.",
    "st_be_rusakevich_00987": "Дзяўчынка ўважліва агледзела свайго выхаванца, убачыла, што ён цэлы і здаровы, і з палёгкай уздыхнула.",
    "st_be_rusakevich_00988": "Гулівер часта расказваў каралеве пра свае ранейшыя марскія падарожжы.",
    "st_be_rusakevich_00989": "І сапраўды, праз некалькі дзён мора было гатова.",
    "st_be_rusakevich_00990": "Каралева і прынцэсы вельмі любілі глядзець, як спрытна працуе ён вёсламі.",
    "st_be_rusakevich_00991": "Але тут падбегла Глюмдалькліч і асцярожна, стараючыся не зрабіць яму балюча, зняла Гулівера са шпількі.",
    "st_be_rusakevich_00992": "Другі раз яму давялося правесці ў час прагулкі сапраўдны марскі бой.",
    "st_be_rusakevich_00993": "Пасля некалькіх добрых удараў жаба адступіла на карму, а потым і зусім выскачыла з лодкі.",
    "st_be_rusakevich_00994": "Быў гарачы летні дзень. Глюмдалькліч пайшла некуды ў госці, і Гулівер застаўся адзін у сваёй скрынцы.",
    "st_be_rusakevich_00995": "Гулівер супакоіўся і пачаў назіраць за яе смешнымі рухамі.",
    "st_be_rusakevich_00996": "Цяпер Гулівер зноў спалохаўся, і на гэты раз мацней, чым раней.",
    "st_be_rusakevich_00997": "Гулівер забіўся ў самы далёкі куток і стараўся не варушыцца.",
    "st_be_rusakevich_00998": "Якраз у гэтую самую хвіліну дзверы з шумам расчыніліся і на парозе пакоя з'явілася Глюмдалькліч.",
    "st_be_rusakevich_00999": "малпа сціснула яго так, што ён ледзь дыхаў.",
    "st_be_rusakevich_01000": "Нехта знізу кінуў у малпу каменем. Камень праляцеў над самай галавой Гулівера.",
    "st_be_rusakevich_01001": "Калі Гулівер нарэшце ўстаў з пасцелі, кароль загадаў паклікаць яго да сябе і, смеючыся, задаў яму тры пытанні.",
    "st_be_rusakevich_01002": "Гулівер адказаў каралю толькі на апошняе пытанне.",
    "st_be_rusakevich_01003": "Усю гэтую прамову Гулівер сказаў рашуча і гучна, высока ўзняўшы галаву і паклаўшы руку на рукаятку шпагі.",
    "st_be_rusakevich_01004": "Але прыдворныя адказалі на яго прамову такім дружным і вясёлым рогатам, што Гулівер адразу змоўк.",
    "st_be_rusakevich_01005": "Якраз у гэты час у пакой зайшла Глюмдалькліч.",
    "st_be_rusakevich_01006": "Ён толькі і марыў аб тым, каб зноў жыць сярод самых звычайных людзей, такога ж росту, як ён сам.",
    "st_be_rusakevich_01007": "Нялёгка жыць сярод людзей, якія глядзяць на цябе зверху ўніз.",
    "st_be_rusakevich_01008": "Потым, злёгку пагойдваючыся, ён узняўся ўгору, і дзённае святло пакрысе прабілася ў пакой.",
    "st_be_rusakevich_01009": "Аднак Гулівер адчуваў, што яго домік хутка рухаецца наперад.",
    "st_be_rusakevich_01010": "Гулівер зноў высунуў палку і замахаў хусцінкай.",
    "st_be_rusakevich_01011": "Гуліверу спусцілі трап. Ён вылез спачатку на дах свайго доміка, а затым падняўся на карабель.",
    "st_be_rusakevich_01012": "Гулівер быў чалавек сумленны і стрымаў слова.",
    "st_be_rusakevich_01013": "Так з'явілася на свет кніга пра краіну ліліпутаў і пра краіну веліканаў.",
    "st_be_rusakevich_01014": "Усё, што ён бачыў на знаёмых з дзяцінства дарогах, здзіўляла яго.",
    "st_be_rusakevich_01015": "Ён баяўся раздушыць прахожых і моцна крычаў ім, каб яны збочылі з дарогі.",
    "st_be_rusakevich_01016": "Нарэшце дарогі і вуліцы засталіся ззаду.",
    "st_be_rusakevich_01017": "Жонка і дачка выбеглі яму насустрач, але ён не адразу ўбачыў іх, бо па прывычцы глядзеў угору.",
    "st_be_rusakevich_01018": "А сябры, родныя і суседзі, са свайго боку, шкадавалі Гулівера і лічылі, што небарака з'ехаў з глузду.",
    "st_be_rusakevich_01019": "Стары салдат нічога не адказаў і працягваў глядзець удалячынь.",
    "st_be_rusakevich_01020": "На сценах віселі лукі і кальчугі старога воіна. Хэтч разглядваў усё з цікавасцю.",
    "st_be_rusakevich_01021": "Сэр Олівер уздрыгнуў, пабялеў, з цяжкасцю дабраўся да табурэткі і сеў на яе.",
    "st_be_rusakevich_01022": "Хэтч набожна зняў свой шлем і апусціўся на калені.",
    "st_be_rusakevich_01023": "Коннікі, напэўна, ужо каля царквы.",
    "st_be_rusakevich_01024": "потым павярнуўся да Бенета і спытаў, ці трэба страляць.",
    "st_be_rusakevich_01025": "Кліпсбі хутка вярнуўся з нейкай паперай у руках.",
    "st_be_rusakevich_01026": "Я бедны чалавек, я ніколі нікога не крыўдзіў.",
    "st_be_rusakevich_01027": "Уся мая маёмасць не каштуе і сямідзесяці шылінгаў.",
    "st_be_rusakevich_01028": "І сэр Дэніэл, самы вясёлы рыцар у Англіі, глынуў духмянага элю і з усмешкай адкінуўся на спінку крэсла.",
    "st_be_rusakevich_01029": "Хлопчык на падлозе варухнуўся, сеў і спалохана агледзеў пакой.",
    "st_be_rusakevich_01030": "І рыцар вярнуўся ў харчэўню.",
    "st_be_rusakevich_01031": "Тым часам малады Шэлтан старанна еў. Раптам хтосьці крануў яго за руку, і над вухам у яго пачуўся шэпт.",
    "st_be_rusakevich_01032": "Прашу цябе, добры майстар Рычард, дай мне параду. Калі я не дабяруся да Халівуда, я загіну.",
    "st_be_rusakevich_01033": "Майстар Мэтчэм набожна перахрысціўся і прашаптаў малітву.",
    "st_be_rusakevich_01034": "Гэта ўсё дробязі. Ты ж не блазан, майстар Рычард. Калі табе давядзецца жаніцца, ты плакаць не станеш.",
    "st_be_rusakevich_01035": "на даху яе зелянела трава.",
    "st_be_rusakevich_01036": "Худы перавозчык працягваў уважліва яго разглядваць.",
    "st_be_rusakevich_01037": "А ты, Х'ю, едзь назад.",
    "st_be_rusakevich_01038": "Я плаваю, як гарматнае ядро.",
    "st_be_rusakevich_01039": "Ён павярнуўся і глянуў на востраў.",
    "st_be_rusakevich_01040": "пад іх нагамі была сухая, цвёрдая зямля, а сярод вербаў пачалі паяўляцца вязы.",
    "st_be_rusakevich_01041": "Мэтчэм, які моцна адстаў, раптам упаў.",
    "st_be_rusakevich_01042": "Дзік павярнуўся і падышоў да яго.",
    "st_be_rusakevich_01043": "Ідзём далей. Тут не месца для балбатні.",
    "st_be_rusakevich_01044": "прыкрыўшы вочы рукой, ён няспынна, як машына, марудна пакручваў галаву то ў адзін бок, то ў другі. Хлопчыкі пераглянуліся.",
    "st_be_rusakevich_01045": "Яе хопіць на абед нам усім.",
    "st_be_rusakevich_01046": "Не, я не пайду ў Халівуд. Няхай мяне лепш павесяць, Джон.",
    "st_be_rusakevich_01047": "Але Мэтчэм не збіраўся аддаваць яму кручок.",
    "st_be_rusakevich_01048": "а сэр Гары Шэлтан быў твой бацька, і гэта таксама зразумела, як тое, што сонца зіхаціць на небе.",
    "st_be_rusakevich_01049": "Ты ж даваў клятву, заклікаў у сведкі ўсіх святых.",
    "st_be_rusakevich_01050": "Ён павярнуўся і пабег прэч. Мэтчэм падхапіўся на ногі і памчаўся за ім наўздагон.",
    "st_be_rusakevich_01051": "на вяршыні пагорка ўзвышаліся цёмныя хвоі.",
    "st_be_rusakevich_01052": "Дзік ласкава паглядзеў на Мэтчэма.",
    "st_be_rusakevich_01053": "але цяпер ён хістаўся на кожным кроку і, быццам сляпы, пабег у іншы бок.",
    "st_be_rusakevich_01054": "Дзік падхапіўся на ногі і замахаў рукой.",
    "st_be_rusakevich_01055": "Гэта малады Шэлтан, сын Гары Шэлтана.",
    "st_be_rusakevich_01056": "з яго дапамогай ён аддаваў свае загады.",
    "st_be_rusakevich_01057": "Мэтчэм сеў на зямлю і заплакаў.",
    "st_be_rusakevich_01058": "Але тут званочак зазвінеў намнога мацней і раптам змоўк.",
    "st_be_rusakevich_01059": "Пракажоны дайшоў да канца паляны і знік у гушчары.",
    "st_be_rusakevich_01060": "Ён меў рацыю. Званочак больш не звінеў.",
    "st_be_rusakevich_01061": "Хлопчыкі адразу схаваліся за кустом жаўтазелю і ляжалі ахопленыя жахам.",
    "st_be_rusakevich_01062": "Ну што ж, калі ты нічога не хочаш рабіць, дык давай ляжаць ціха.",
    "st_be_rusakevich_01063": "Чалавек паклаў Мэтчэма на траву, скінуў з галавы мяшок, і Дзік убачыў твар сэра Дэніэла Брэклі.",
    "st_be_rusakevich_01064": "Сэр Дэніэл адкінуў рог, не выпіўшы віна.",
    "st_be_rusakevich_01065": "Дзік расказаў, як трапіў у засаду і як быў знішчаны атрад, пасланы сэрам Дэніэлам.",
    "st_be_rusakevich_01066": "Ну, Дэкуорт, гэтым разам табе давядзецца дрэнна.",
    "st_be_rusakevich_01067": "неўзабаве за вяршалінамі дрэў паказаліся чырвоныя сцены і дах Тэнстолскага замка.",
    "st_be_rusakevich_01068": "У гэтую хвіліну ў двор выйшаў сэр Дэніэл. У руцэ ён трымаў пісьмо.",
    "st_be_rusakevich_01069": "Адразу ж падняўся адзін з воінаў.",
    "st_be_rusakevich_01070": "Нарэшце, з усіх, хто хацеў выканаць даручэнне рыцара, сэр Дэніэл выбраў аднаго і даў яму пісьмо.",
    "st_be_rusakevich_01071": "З гэтымі словамі ён павярнуўся і пайшоў назад.",
    "st_be_rusakevich_01072": "Паглядзіце, як усе ўзяліся за справу.",
    "st_be_rusakevich_01073": "А споведзь без раскаяння нічога не вартая.",
    "st_be_rusakevich_01074": "І паранены павярнуўся на другі бок.",
    "st_be_rusakevich_01075": "Пачуліся чыесьці крокі па каменных плітах падлогі, і сэр Олівер важна прайшоў па калідоры.",
    "st_be_rusakevich_01076": "Яму не дапамогуць ужо ніякія лекі.",
    "st_be_rusakevich_01077": "Я бачыў, як ты павяла яго, калі мы прыйшлі ў замак.",
    "st_be_rusakevich_01078": "А вось ужо ідуць па вас.",
    "st_be_rusakevich_01079": "І сапраўды, у гэтую самую хвіліну Дзіка паклікалі да сэра Дэніэла.",
    "st_be_rusakevich_01080": "А ты, Дзік, відаць, сябра толькі на пагодлівы дзень і цяпер шукаеш зручнага моманту пакінуць сваіх сяброў.",
    "st_be_rusakevich_01081": "Сэр Олівер моўчкі замахаў на яго рукамі.",
    "st_be_rusakevich_01082": "Рыцар задумаўся. Потым павярнуўся да Дзіка.",
    "st_be_rusakevich_01083": "Але ў іх няма сабакі, які мог бы выгнаць мяне адсюль.",
    "st_be_rusakevich_01084": "Сэр Олівер апрытомнеў і з цяжкасцю падняўся на ногі.",
    "st_be_rusakevich_01085": "Праз тры хвіліны з'явіўся Дзік, якога прывёў ганец. Сэр Олівер стаяў каля стала рашучы і бледны.",
    "st_be_rusakevich_01086": "потым павярнуўся і ўважліва агледзеў усю пустую залу.",
    "st_be_rusakevich_01087": "Ніякага сумнення не заставалася. Гэта было жывое вока, якое ўвесь час назірала за ім праз дзірачку ў дыване.",
    "st_be_rusakevich_01088": "звечара ён быў вельмі п'яны.",
    "st_be_rusakevich_01089": "Сэр Дэніэл павесялеў. Ён павярнуўся да Хэтча.",
    "st_be_rusakevich_01090": "потым паставіў лямпу на падстаўку і зноў агледзеў усё.",
    "st_be_rusakevich_01091": "Зусім верагодна, што ход вядзе ў капліцу, а з капліцы сюды, у гэты пакой.",
    "st_be_rusakevich_01092": "І ён расказаў Мэтчэму ўсё, што здарылася з ім за дзень.",
    "st_be_rusakevich_01093": "Калі ён скончыў, Мэтчэм падняўся і гэтак жа, як Дзік, абмацаў сцены.",
    "st_be_rusakevich_01094": "І ён моўчкі ўзяў Мэтчэма за руку.",
    "st_be_rusakevich_01095": "Добры Дзік, пусці мяне да іх.",
    "st_be_rusakevich_01096": "Дзяўчына маўчала і не рухалася. Дзік таксама маўчаў, потым загаварыў зноў.",
    "st_be_rusakevich_01097": "Дзік маўчаў і не рухаўся.",
    "st_be_rusakevich_01098": "Людзі адзін за адным збіраліся каля дзвярэй. Нарэшце з'явіўся сам сэр Дэніэл, і ўсе прыціхлі.",
    "st_be_rusakevich_01099": "Ён схапіў абедзвюма рукамі старадаўні ложак і паспрабаваў зрушыць яго з месца, але ён не паддаваўся.",
    "st_be_rusakevich_01100": "З вялікай цяжкасцю зрушылі яны цяжкі дубовы ложак і прыставілі яго да дзвярэй.",
    "st_be_rusakevich_01101": "Напад скончыўся. Ды, бадай, і не было ніякага нападу.",
    "st_be_rusakevich_01102": "За ёю відаць было некалькі прыступак, на адной з якіх стаяла лямпа, забытая тым, хто прыходзіў забіць Дзіка.",
    "st_be_rusakevich_01103": "аднекуль здалёк чуўся піск пацукоў.",
    "st_be_rusakevich_01104": "Хэтч павярнуўся і знік за паваротам калідора.",
    "st_be_rusakevich_01105": "У мяне не хопіць смеласці спусціцца. Я абавязкова ўпаду, добры Дзік.",
    "st_be_rusakevich_01106": "Ён пачуў крокі, што набліжаліся, і кінуўся да дзвярэй, спадзеючыся зачыніць іх.",
    "st_be_rusakevich_01107": "аднак факелы, якія бязладна рухаліся на сцяне замка, усё яшчэ былі бачны.",
    "st_be_rusakevich_01108": "Пакуль жа ён знаходзіўся ў самым сумным становішчы.",
    "st_be_rusakevich_01109": "Грубы голас загадаў яму спыніцца.",
    "st_be_rusakevich_01110": "Шэлтан у мяне на спіне, і я нясу яго да Дэкуорта.",
    "st_be_rusakevich_01111": "да раніцы можна было чакаць снегу.",
    "st_be_rusakevich_01112": "двух стралкоў, слугі з факелам і джэнтльмена ў плашчы.",
    "st_be_rusakevich_01113": "Чым хутчэй вы ўбачыце мой тавар, тым хутчэй мы абодва вернемся дамоў.",
    "st_be_rusakevich_01114": "нават сэр Дэніэл і той не раз дакараў яго на людзях.",
    "st_be_rusakevich_01115": "Яны ўтрох падышлі да сцяны. Кэпер нагнуўся. Дзік залез яму на плечы і забраўся на сцяну.",
    "st_be_rusakevich_01116": "З гэтымі словамі ён саскочыў у сад.",
    "st_be_rusakevich_01117": "Яны аднеслі лесвіцу ў стайню і навобмацак дабраліся да сцяны.",
    "st_be_rusakevich_01118": "Кэпер падаў ім зверху руку і зацягнуў на сцяну спачатку аднаго, потым другога.",
    "st_be_rusakevich_01119": "Яны бязгучна саскочылі на зямлю і не парушалі маўчання, пакуль не апынуліся зноў у зарасніках жаўтазелю.",
    "st_be_rusakevich_01120": "вакол дома было спакойна і ціха.",
    "st_be_rusakevich_01121": "Паступова да Дзіка пачалі падыходзіць падмацаванні. Задоўга да світання вакол яго ў зарасніках жаўтазелю сабралася ўжо каля дваццаці чалавек.",
    "st_be_rusakevich_01122": "астатнія варожыя воіны пусціліся наўцёкі хто куды і зніклі ў мораку.",
    "st_be_rusakevich_01123": "У яго голасе і манеры трымацца было столькі высакароднасці, што Дзік не баяўся падману.",
    "st_be_rusakevich_01124": "калі мы зараз жа не пойдзем адсюль, нам давядзецца змагацца з новым ворагам.",
    "st_be_rusakevich_01125": "але, убачыўшы крыж, воіны спыніліся, і джэнтльмен у футры рушыў да крыжа адзін.",
    "st_be_rusakevich_01126": "Лорд Фоксгэм уважліва яго выслухаў.",
    "st_be_rusakevich_01127": "запаленыя там абломкі караблёў напаўнялі ўсё памяшканне густым дымам.",
    "st_be_rusakevich_01128": "На пясчанай касе сабралася ўжо каля тузіна разбойнікаў. Дзік аддаў ім шлюпку і загадаў зараз жа адправіцца на карабель.",
    "st_be_rusakevich_01129": "але, прызнацца, я хацеў бы ляжаць зараз у сябе дома ў пасцелі.",
    "st_be_rusakevich_01130": "І ён паказаў яму залатую манету, якая ярка бліснула пры святле вогнішча.",
    "st_be_rusakevich_01131": "І, трымаючыся за Дзіка, каб не ўпасці, ён рушыў да дзвярэй.",
    "st_be_rusakevich_01132": "але неўзабаве шчасце канчаткова здрадзіла прыхільнікам Дзіка.",
    "st_be_rusakevich_01133": "Уся іх злосць абрынулася на Лоўлеса.",
    "st_be_rusakevich_01134": "І, не думаючы аб выніках, пакінуў руль.",
    "st_be_rusakevich_01135": "Будзьце каля прызначанага месца ў прызначаны час, бо ад гэтага залежыць шчасце Англіі.",
    "st_be_rusakevich_01136": "Паранены хутка слабеў. Дзік, схаваўшы на грудзях каштоўныя пісьмы, пажадаў яму бадзёрасці і выйшаў з каюты.",
    "st_be_rusakevich_01137": "Дзеля гэтага я згодзен ісці куды заўгодна.",
    "st_be_rusakevich_01138": "Дзік здзіўлена паглядзеў на яго.",
    "st_be_rusakevich_01139": "некалькімі лініямі змяніў выраз вачэй, і малады манах пачаў здавацца намнога старэй за свае гады.",
    "st_be_rusakevich_01140": "Лоўлес убачыў адзін з такіх домікаў і раптоўна спыніўся.",
    "st_be_rusakevich_01141": "З гэтымі словамі ён адчыніў дзверы і зайшоў у дом.",
    "st_be_rusakevich_01142": "Аднак другі быў мякчэйшы, хаця таксама, канечне, не пазнаў ні Дзіка, ні Лоўлеса.",
    "st_be_rusakevich_01143": "але ў тыя часы ва ўсіх багатых і высакародных дамах на святы адбывалася тое ж самае.",
    "st_be_rusakevich_01144": "І яна паставіла лямпу на падстаўку.",
    "st_be_rusakevich_01145": "Замест адказу Джаана падбегла да яе і горача абняла.",
    "st_be_rusakevich_01146": "Але Дзік, пачырванеўшы, як півоня, пацалаваў ёй толькі руку.",
    "st_be_rusakevich_01147": "Але нядоўга прабыў ён у такім становішчы.",
    "st_be_rusakevich_01148": "але раптам, апусціўшыся на калені, падняў штосьці з падлогі, разгледзеў і радасна схаваў у сумку на поясе.",
    "st_be_rusakevich_01149": "з хуткасцю ката ён выслізнуў з пакоя, і Дзік больш яго не бачыў.",
    "st_be_rusakevich_01150": "Дзік накінуўся на п'яніцу і пачаў яго шалёна трэсці.",
    "st_be_rusakevich_01151": "Дзік узмахнуў доўгім кінжалам і забіў яго.",
    "st_be_rusakevich_01152": "У любым выпадку я выцягну з яго сумкі кутас ад майго пояса.",
    "st_be_rusakevich_01153": "але стары бадзяга толькі засмяяўся.",
    "st_be_rusakevich_01154": "Ну, больш ужо яму не давядзецца нюхаць.",
    "st_be_rusakevich_01155": "Ён узяў стралу ў рукі, панура і задумліва разглядваў яе.",
    "st_be_rusakevich_01156": "адолеўшы агіду, ён апусціўся на калені перад забітым і пачаў паспешліва корпацца ў яго сумцы.",
    "st_be_rusakevich_01157": "Ніхто не дапаможа маёй бядзе, і я стану лэдзі Шорбі.",
    "st_be_rusakevich_01158": "а раніцай яго каханую ў яго на вачах павянчаюць з другім.",
    "st_be_rusakevich_01159": "Толькі аднойчы на працягу гэтых гадзін сэр Олівер павярнуўся да свайго палонніка.",
    "st_be_rusakevich_01160": "Бадзяга таксама пазнаў свайго начальніка і крадком падміргнуў яму.",
    "st_be_rusakevich_01161": "Але Дзік паклаў руку яму на плячо.",
    "st_be_rusakevich_01162": "будзь храбры і цяпер, калі давядзецца памерці на вісельні.",
    "st_be_rusakevich_01163": "І вось надышоў час Эліса Дэкуорта.",
    "st_be_rusakevich_01164": "Раптам сэр Олівер, бледны ад жаху, падняўся на ногі і, паказваючы рукой на Дзіка, паклікаў сэра Дэніэла.",
    "st_be_rusakevich_01165": "Сэр Дэніэл, выціраючы кроў і міргаючы, глядзеў на свайго палонніка.",
    "st_be_rusakevich_01166": "Маленькая лэдзі ўпала на калені побач з Джаанай.",
    "st_be_rusakevich_01167": "Дом быў цесны, і Дзіка зачынілі разам з Лоўлесам.",
    "st_be_rusakevich_01168": "А зараз нічым не дапаможаш.",
    "st_be_rusakevich_01169": "Калі палоннік зайшоў, граф узняў галаву.",
    "st_be_rusakevich_01170": "Лорд Райзінгэм узяў пісьмо, разгарнуў і двойчы прачытаў яго.",
    "st_be_rusakevich_01171": "Пакуль яго пераможцы спрачаліся, што рабіць з ім, ён акрыяў духам і цвёрдым голасам загаварыў.",
    "st_be_rusakevich_01172": "Вось у якім становішчы знаходзіліся прысутныя, калі гісторыя набліжалася да канца.",
    "st_be_rusakevich_01173": "Я добры хрысціянін, спытай нават у майго матроса Тома, калі не верыш.",
    "st_be_rusakevich_01174": "на таго, хто зваліўся, адразу падалі ўсе, хто бег за ім.",
    "st_be_rusakevich_01175": "мільгалі нажы, сыпаліся ўдары, і не адзін труп застаўся на снезе.",
    "st_be_rusakevich_01176": "Малады Шэлтан прыслухаўся, выцягнуў меч і памчаўся ўверх па пагорку.",
    "st_be_rusakevich_01177": "пакіньце пры сабе хаця б крыху воінаў. Вам нельга быць тут аднаму.",
    "st_be_rusakevich_01178": "І суровым, не пазбаўленым высакароднасці жэстам ён адправіў іх.",
    "st_be_rusakevich_01179": "Дзік назваў сябе і падаў яму пярсцёнак лорда Фоксгэма, які герцаг адразу ж пазнаў.",
    "st_be_rusakevich_01180": "Дзік, растлумачыўшы, чаму іх у яго зараз няма, асмеліўся прапанаваць герцагу свае ўласныя назіранні.",
    "st_be_rusakevich_01181": "З гэтымі словамі ён зноў прыставіў трубу да вуснаў і затрубіў.",
    "st_be_rusakevich_01182": "Дзіку ён даручыў ахову адной з пяці вуліц.",
    "st_be_rusakevich_01183": "Дзік са здзіўленнем зірнуў на маленькага чалавечка.",
    "st_be_rusakevich_01184": "ланкастэрцы, паварочваючыся, адбіваліся мячамі, а йоркісты калолі іх дзідамі.",
    "st_be_rusakevich_01185": "Ён схапіў за плашч стралка, які праходзіў міма.",
    "st_be_rusakevich_01186": "потым, паставіўшы яго перад сабою, загадаў яму гаварыць.",
    "st_be_rusakevich_01187": "дзень быў сонечны, снег аж зіхацеў. Дзік паглядзеў вакол і, як на далоні, убачыў усе вынікі бітвы.",
    "st_be_rusakevich_01188": "І кінуўся ўніз па лесвіцы.",
    "st_be_rusakevich_01189": "І павярнуўся, каб назіраць за ходам бітвы.",
    "st_be_rusakevich_01190": "Гластэр павярнуўся і глянуў Дзіку ў твар.",
    "st_be_rusakevich_01191": "Аднак стары марак толькі тупа зірнуў на яго і прамаўчаў.",
    "st_be_rusakevich_01192": "Дзік нават пазнаваў твары і тых, якія ляжалі на спіне.",
    "st_be_rusakevich_01193": "І небарака зноў страціла прытомнасць.",
    "st_be_rusakevich_01194": "Няшчасны Дзік паглыбіўся ў змрочны роздум. Ён успомніў старога Арблестэра і гучна застагнаў.",
    "st_be_rusakevich_01195": "Ён узняў галаву і ўбачыў пры святле вогнішча, што яна глядзіць на яго неяк дзіўна, але зусім не сярдзіта.",
    "st_be_rusakevich_01196": "Яна звонка зарагатала, канчаткова збянтэжыла яго і збіла з панталыку.",
    "st_be_rusakevich_01197": "аднак, быць можа, гэты гук даляцеў з нашага лагера.",
    "st_be_rusakevich_01198": "Пачуўшы свіст, Бенет падхапіўся на ногі, але, перш чым ён паспеў узяцца за зброю, Дзік паклікаў яго.",
    "st_be_rusakevich_01199": "А Джаана толькі мацней прытулілася да Дзіка.",
    "st_be_rusakevich_01200": "Гластэр зірнуў на яго і грозна нахмурыўся.",
    "st_be_rusakevich_01201": "З майстрам Хэмлі я аб усім дамовіўся, і раніцай вас павянчаюць.",
    "st_be_rusakevich_01202": "Дзік здагадаўся, што гэта стралок, які забіў сэра Дэніэла.",
    "st_be_rusakevich_01203": "Нарэшце ён падняўся, і Дзік пазнаў Эліса Дэкуорта.",
    "st_be_rusakevich_01204": "І ён сціснуў яго руку.",
    "st_be_rusakevich_01205": "Ён панура паглядзеў на яе.",
    "st_be_rusakevich_01206": "на другі дзень ён сканаў у бальніцы.",
    "st_be_rusakevich_01207": "Адась яе і брат Павел, лейтэнант, у арміі і, можа, ужо на фронце.",
    "st_be_rusakevich_01208": "Але яна паслала яго яшчэ далей.",
    "st_be_rusakevich_01209": "Нічога не чуеш, нічога не ведаеш.",
    "st_be_rusakevich_01210": "Скажы дзякуй, што часу не маем.",
    "st_be_rusakevich_01211": "непрыязнасць да яе засталася ў спадчыну ад маці.",
    "st_be_rusakevich_01212": "Ён амаль што праспяваў гэтыя словы, і такі яго тон пакрыўдзіў Вольгу.",
    "st_be_rusakevich_01213": "паліцай адстаў, заставалася ў яго яшчэ трохі сумлення, каб не ісці па другую шклянку самагонкі ў дом.",
    "st_be_rusakevich_01214": "А гэтыя маўчалі, гаварылі толькі іх вочы.",
    "st_be_rusakevich_01215": "потым ёй захацелася абавязкова выратаваць хоць аднаго з гэтых няшчасных.",
    "st_be_rusakevich_01216": "Фашыст стаяў перад ёй і тоўстым пальцам паказваў на кошык.",
    "st_be_rusakevich_01217": "маўляў, больш нічога не мае.",
    "st_be_rusakevich_01218": "Лене і яе сябрам, безумоўна, патрэбны быў нейкі камандзір ці камісар, можа, вялікі бальшавіцкі начальнік.",
    "st_be_rusakevich_01219": "Я нічога не ўмею рабіць.",
    "st_be_rusakevich_01220": "Алесь збянтэжана і вінавата ўсміхнуўся ёй.",
    "st_be_rusakevich_01221": "на фронце, у акупацыі, у лагеры палонных.",
    "st_be_rusakevich_01222": "Казала ж, што не трэба падымацца было. Бачыш, зноў распаліла. Колькі там таго цела, няма чаго і паліць.",
    "st_be_rusakevich_01223": "Але вочы ў яго патухлі. Не да жартаў яму было.",
    "st_be_rusakevich_01224": "Вельмі яна здзівілася. Не паверыла нават адразу, каб у чалавека, што толькі выкараскаўся ад смерці, першай патрэбай сталі кнігі.",
    "st_be_rusakevich_01225": "Пра жаданне яго Вольга сказала Лене.",
    "st_be_rusakevich_01226": "Вольга не чула раней пра такога пісьменніка.",
    "st_be_rusakevich_01227": "А пасля ён здзівіў яшчэ больш.",
    "st_be_rusakevich_01228": "Алесь еў сам, седзячы на ложку, пад спіну яму Вольга падсунула падушкі, каб лягчэй сядзець было.",
    "st_be_rusakevich_01229": "Спачатку ён чытаў вершы пра каханне, не па парадку, выбіраючы іх з розных месц кнігі.",
    "st_be_rusakevich_01230": "не чакаў, што з прачытаных вершаў жанчына зробіць такі дзіўны вывад.",
    "st_be_rusakevich_01231": "Можа, яму хацелася плакаць, таму ён заплюшчыў вочы.",
    "st_be_rusakevich_01232": "Лена паведаміла, што ўчора ў Маскве адбылося ўрачыстае пасяджэнне і выступаў Сталін.",
    "st_be_rusakevich_01233": "Каля каго хочуць няхай спыняюцца, толькі не каля іх дома.",
    "st_be_rusakevich_01234": "Снапы святла ўдарылі па вокнах залы. Машына спынілася каля самай брамы.",
    "st_be_rusakevich_01235": "думаў бы, што прынёс гора жанчыне, якая аднойчы ўратавала яго.",
    "st_be_rusakevich_01236": "Апошнія словы ён амаль выкрыкнуў.",
    "st_be_rusakevich_01237": "Алесь збянтэжыўся, бо сапраўды перш за ўсё згадаў Лену, думаючы пра людзей, якія могуць памагчы яму.",
    "st_be_rusakevich_01238": "Не прыняць яе запрашэнне было б недарэчна, і Алесь рашуча сеў побач.",
    "st_be_rusakevich_01239": "Зняла з забітага ў пачатку вайны.",
    "st_be_rusakevich_01240": "Часцей прыносіла паэзію, ведаючы, як ён любіць вершы.",
    "st_be_rusakevich_01241": "У родным краі ёсць крыніца Жывой вады, Там толькі я змагу пазбыцца Сваёй нуды.",
    "st_be_rusakevich_01242": "даверлівы. Добра, што ён даверлівы.",
    "st_be_rusakevich_01243": "Алесь расказаў, пасля якога здарэння Вольга прызналася, што мае прыёмнік. Пра пісталет змаўчаў.",
    "st_be_rusakevich_01244": "Алесь засаромеўся, як дзяўчына, яму здалося, што Лена ведае пра размову, якая адбылася паміж ім і Вольгай пасля вобыску.",
    "st_be_rusakevich_01245": "Вольга ўздыхнула, здагадалася, пэўна, якія ў яго думкі. Гэта ўжо амаль масток.",
    "st_be_rusakevich_01246": "Ён азірнуўся на цёмнае акно, без слоў даючы зразумець, пра якія рэчы пойдзе гаворка.",
    "st_be_rusakevich_01247": "Аб тым, што жорсткія і гнеўныя словы яго не пакрыўдзілі Вольгу, не мог і падумаць.",
    "st_be_rusakevich_01248": "не ён абразіў, а яна абразіла пачуцці яго высокія, імкненні.",
    "st_be_rusakevich_01249": "Не пасаромелася прызнацца, што кахае яго і нікому не аддасць.",
    "st_be_rusakevich_01250": "Але я не баюся граху, бо я люблю цябе.",
    "st_be_rusakevich_01251": "на камароўскіх вуліцах патрулі ходзяць рэдка.",
    "st_be_rusakevich_01252": "Алесь ступіў наперад, працягнуў руку.",
    "st_be_rusakevich_01253": "Палон усё яшчэ адчуваў, як кляймо, якое балела яму і відаць было людзям.",
    "st_be_rusakevich_01254": "за рулём грузавіка сядзеў нямецкі салдат.",
    "st_be_rusakevich_01255": "Ён сумеўся на міг. Але тут жа схапіў кажух, кінуў на прыёмнік, засмяяўся.",
    "st_be_rusakevich_01256": "Алесь першы кінуўся да дзіцяці.",
    "st_be_rusakevich_01257": "Але ж, напэўна, у кожнага з іх ёсць начны пропуск.",
    "st_be_rusakevich_01258": "Немцы не спяшаліся так. Яны адчувалі сябе гаспадарамі ў такі час, калі яшчэ не вельмі сцямнела.",
    "st_be_rusakevich_01259": "Ад іх пачынаюцца страх, няўпэўненасць, разлад паміж розумам і воляй.",
    "st_be_rusakevich_01260": "лямпа гарэла ў кухні, а ў зале было цёмна.",
    "st_be_rusakevich_01261": "Яму Сталін даражэй, маці не ўспамінае так часта, як Сталіна, загады яго.",
    "st_be_rusakevich_01262": "Вольга паставіла лямпу на столік і нахілілася над Алесем, спалоханая.",
    "st_be_rusakevich_01263": "Ды яны па следзе пад зямлёй знойдуць.",
    "st_be_rusakevich_01264": "Ды сабакі праз тыдзень па следзе ідуць.",
    "st_be_rusakevich_01265": "Хутка пайшоў да дзвярэй. Вольга не спыніла, хоць выходзіў ён без паліто, без шапкі.",
    "st_be_rusakevich_01266": "Зноў надзея на снег, ён можа засыпаць і след схованкі.",
    "st_be_rusakevich_01267": "Прайшло ж усяго нейкія дзве гадзіны, не больш.",
    "st_be_rusakevich_01268": "Такімі ж шырока расплюшчанымі вачамі глядзела і Мар'я Паўлаўна, рука яе з іголкай застыла ў паветры.",
    "st_be_rusakevich_01269": "Сёмы раз у дурнях пакідаюць.",
    "st_be_rusakevich_01270": "забыцца ў гульні на ўсё, як, напэўна, забываюцца Бароўскія.",
    "st_be_rusakevich_01271": "Стары растлумачыў ёй, з чаго яны смяюцца.",
    "st_be_rusakevich_01272": "глядзела на яе, як на злачынцу.",
    "st_be_rusakevich_01273": "Але нават Косця, заняты гульнёй, не дапяў, што да чаго.",
    "st_be_rusakevich_01274": "Але ў імя вялікай справы ён павінен разарваць адносіны з ёй. Пайсці ад яе.",
    "st_be_rusakevich_01275": "Алесь збянтэжыўся і перавёў позірк на Лену. Аднак Лена на яго не глядзела. Лена глядзела ў кубак.",
    "st_be_rusakevich_01276": "Жыве толькі для сваёй выгоды.",
    "st_be_rusakevich_01277": "знайшоў сваіх, звязаўся з імі, іншай прычыны для такога настрою ў гэтага чалавека быць не магло.",
    "st_be_rusakevich_01278": "Але ён любіў і гэта.",
    "st_be_rusakevich_01279": "здалося, Лена ведае нешта страшнае, таму і спалохалася, убачыўшы яе.",
    "st_be_rusakevich_01280": "Не ад страху, што ён там.",
    "st_be_rusakevich_01281": "Вецер у цябе ў галаве.",
    "st_be_rusakevich_01282": "Узяў яе за рукаў і павёў цераз вуліцу назад на той тратуар, па якім ішлі людзі.",
    "st_be_rusakevich_01283": "Я пажартаваў. У мяне няма часу. Хоць з'есці штось трэба. Сіла трэба.",
    "st_be_rusakevich_01284": "два дні нічога не еў.",
    "st_be_rusakevich_01285": "Вользе падабалася, як чалавек есць, павага да ежы падабалася. Яна стаяла ў дзвярах кухні і глядзела на яго.",
    "st_be_rusakevich_01286": "Хвалілі яе за гаспадарчы спрыт і ўменне часта, але пахвала гэтага госця была чамусьці асабліва прыемная.",
    "st_be_rusakevich_01287": "Дужа ж холадна на дварэ.",
    "st_be_rusakevich_01288": "Не смерць, а людзі, чалавек, што здаваўся такім добрым, можа разлучыць іх.",
    "st_be_rusakevich_01289": "вы смелая жанчына, адчайна смелая. Памажыце нам, Вольга Міхайлаўна.",
    "st_be_rusakevich_01290": "Вольга чула словы, як праз сцяну. Звінела ў вушах. Яна павольна падняла рукі і прыціснула далоні да вушэй.",
    "st_be_rusakevich_01291": "Вольга засмяялася голасна, на ўсю рыначную плошчу.",
    "st_be_rusakevich_01292": "Яніна Восіпаўна разглядала яе так пільна, што Вользе стала няёмка, яна апусціла вочы.",
    "st_be_rusakevich_01293": "У той дзень яна як бы нарэшце зразумела, што ж гэта за людзі, з якімі звязаў яе лёс.",
    "st_be_rusakevich_01294": "У такую нават я закахалася.",
    "st_be_rusakevich_01295": "Гэта што іголку ў сене шукаць.",
    "st_be_rusakevich_01296": "Яны дамовіліся, каб мець дзіця.",
    "st_be_rusakevich_01297": "Ёй, Вользе, сапраўды пашанцавала ў адзін дзень сустрэцца з такімі вельмі рознымі людзьмі.",
    "st_be_rusakevich_01298": "Не, цяпер у яе адна дарога. Разам з імі. На славу ці на смерць. Як у песні пяюць.",
    "st_be_rusakevich_01299": "Думкі чапляліся адна за адну.",
    "st_be_rusakevich_01300": "пасля таго, што змяніла яе жыццё.",
    "st_be_rusakevich_01301": "Да Мінска ім не дайсці, калі на машыну не сядуць, прыйдзецца зноў начаваць.",
    "st_be_rusakevich_01302": "магчыма, Лену рыхтавалі для сувязі з ім, але пасля яна, Вольга, лепш падышла для гэтае ролі.",
    "st_be_rusakevich_01303": "Але ён не выявіў такой жа пяшчоты, ён быў больш стрыманы, чым калі.",
    "st_be_rusakevich_01304": "Алесь з удзячнасцю пацалаваў яе.",
    "st_be_rusakevich_01305": "каб у кіно яна таксама хадзіла і яму расказвала, што там бачыла.",
    "st_be_rusakevich_01306": "Друцька перастаў прыбіраць са стала, паглядзеў на яе, зацікаўлены.",
    "st_be_rusakevich_01307": "Друцька засмяяўся і, узбадзёраны, пацягнуўся, узняўшы рукі, і асцярожна, нячутна, што кот да мышы, ступіў да яе.",
    "st_be_rusakevich_01308": "Паліцаю скажу, што гэта дзядзька мой. Я ж і тады хадзіла як пляменніца.",
    "st_be_rusakevich_01309": "Конь, напэўна, адчуў свайго чалавека, які нічога не возьме з воза, і фыркнуў рахмана, спакойна.",
    "st_be_rusakevich_01310": "дзіўна было б, каб, ведаючы, што ў мяшку, ён адзін, не дастаўшы рэвальвера нават, праводзіў такую аперацыю.",
    "st_be_rusakevich_01311": "Вольга слухала яго няўважліва, яна думала пра сваё.",
    "st_be_rusakevich_01312": "У мяне муж на фронце.",
    "st_be_rusakevich_01313": "Адчувала, што не здолее зрабіць гэта.",
    "st_be_rusakevich_01314": "Хутчэй за ўсё, што не.",
    "st_be_rusakevich_01315": "Яна ж не захацела, каб гэта зрабіў Саша.",
    "st_be_rusakevich_01316": "Няхай шукаюць ветру ў полі.",
    "st_be_rusakevich_01317": "пачуў, што за ім бягуць, і спыніўся сам.",
    "st_be_rusakevich_01318": "Не, немец паказаў пальцамі на мяшкі і швейную машыну.",
    "st_be_rusakevich_01319": "Перакладчык пачырванеў, і вусны яго скрывіліся ўжо не злосна, а неяк пакрыўджана.",
    "st_be_rusakevich_01320": "не тое, што сказаў, перакладае.",
    "st_be_rusakevich_01321": "Друцька рашуча ўскочыў на сані, быццам намерваўся гаварыць прамову.",
    "st_be_rusakevich_01322": "Тады яны звярнулі на яе ўвагу.",
    "st_be_rusakevich_01323": "добра, што каня не зачапіла, на кані яна хутчэй уцячэ адгэтуль.",
    "st_be_rusakevich_01324": "Пятро ўподбег кінуўся ў сад, нібы спалохаўся, што Саша можа некуды знікнуць.",
    "st_be_rusakevich_01325": "Пятра ашаламіла такое яе здзіўленне, і ён стаяў разгублены, бездапаможны, варты жалю.",
    "st_be_rusakevich_01326": "кім хочаш, абы толькі быць з табой, Сашок.",
    "st_be_rusakevich_01327": "Саша шпарка падхапілася і ўзяла ў адну руку яго партфель, у другую коўдру.",
    "st_be_rusakevich_01328": "Я напісала яму злоснае пісьмо.",
    "st_be_rusakevich_01329": "Пятро зноў замёр у чаканні гэтага невядомага.",
    "st_be_rusakevich_01330": "Святло месячыка падала на яе твар, на рассыпаныя па падушцы залатыя валасы.",
    "st_be_rusakevich_01331": "Яму стала сорамна за свае думкі, і ён хуценька вярнуўся на свой ложак.",
    "st_be_rusakevich_01332": "Яна здзіўлена паглядзела на яго.",
    "st_be_rusakevich_01333": "Яна саскочыла з падаконніка, паважна села за стол. У амбулаторыю зайшла маладая жанчына, сарамліва прывіталася.",
    "st_be_rusakevich_01334": "Ды такі настрой быў нядоўга.",
    "st_be_rusakevich_01335": "ніколі раней мяняць кватэры яна не думала, бо была вельмі задаволена і самой кватэрай і гаспадыняй.",
    "st_be_rusakevich_01336": "Пятро ў адказ буркнуў адно імя.",
    "st_be_rusakevich_01337": "Уладзімір Іванавіч, відаць, паверыў, бо ніколі больш не вяртаўся да гэтай тэмы.",
    "st_be_rusakevich_01338": "У любы мароз бяжыць сюды.",
    "st_be_rusakevich_01339": "Ён так настойліва дапытваўся, хто ты.",
    "st_be_rusakevich_01340": "Яна збіралася паціху, каб не разбудзіць Пятра, мяркуючы, што ён, як звычайна, спіць. Але Пятро паклікаў яе.",
    "st_be_rusakevich_01341": "дагэтуль калі часамі і плакала, дык употай, каб ніхто не бачыў.",
    "st_be_rusakevich_01342": "Ані да болю стала сорамна, яна таксама заплакала.",
    "st_be_rusakevich_01343": "Пятро расказваў, як Люба хацела прывабіць яго.",
    "st_be_rusakevich_01344": "Другі цяжка ўздыхнуў, прагнучы гэткай жа простай і шчырай ласкі.",
    "st_be_rusakevich_01345": "У Сашы сціснула ў горле, яна і ўзрадавалася яго голасу, і раўніва жадала, каб ён паклікаў яе.",
    "st_be_rusakevich_01346": "Пад вечар у палату зноў зазірнула Бася Ісакаўна.",
    "st_be_rusakevich_01347": "А вы, галубка, ідзіце за мной.",
    "st_be_rusakevich_01348": "Саша паслухмяна пайшла, пакорлівая і маўклівая.",
    "st_be_rusakevich_01349": "Саша глянула на яе з нянавісцю.",
    "st_be_rusakevich_01350": "Саша пачырванела, і сэрца яе ўраз напоўнілася пяшчотай да гэтай добрай жанчыны.",
    "st_be_rusakevich_01351": "Раніца была сонечная, ясная, але ўжо халодная.",
    "st_be_rusakevich_01352": "А на шляху, можа, сяду на машыну.",
    "st_be_rusakevich_01353": "Ён убачыў, як Саша ўзяла партфель у другую руку.",
    "st_be_rusakevich_01354": "Яна перайшла і сапраўды доўга маўчала.",
    "st_be_rusakevich_01355": "Я сустрэну цябе вось тут. А цяпер я вярнуся.",
    "st_be_rusakevich_01356": "лічыў бы і тое, і другое вялікім гонарам для сябе.",
    "st_be_rusakevich_01357": "І ўсё ж я еў мала. Я мог наогул не працаваць, а значыць, не браць удзелу ў палітыцы."
}